









<!-- 秦商年鉴秦商机构 -->
<div id="mulu_6">
  <h2>秦商年鉴秦商机构</h2>
  <h2>秦商联合会</h2>
<p>荣誉会长吴桂贤冯仑</p>
<p>名誉会长霍震寰史贵禄</p>
<p>郑翔玲伍淑清</p>
<p>会长刘阿津</p>
<p>执行副会长吴一坚吕建中</p>
<p>来辉武荣海</p>
<p>李黑记赵涛</p>
<p>孙俊良王茜</p>
<p>赵喜林崔荣华</p>
<p>何建梁吴纯玺</p>
<p>刘娟宋玉庆</p>
<p>周瑞勇程延</p>
<p>张海龙高鸿鹏</p>
<p>李继和陈景民</p>
<p>高宏陈华</p>
<p>石建文白广林</p>
<p>胡焕涛赵燕君</p>
<p>姜华纪晓明</p>
<p>王庆洲兰勇</p>
<p>张建忠许彦东</p>
<p>储德佐李小平</p>
<p>董小军魏锋</p>
<p>金新康江榕</p>
<p>邹剑寒何志方</p>
<p>史历荣郭家学</p>
<p>王力凡雷家伟</p>
<p>白彩雄</p>
<p>监事长陈华</p>
<p>秘书长曹向阳</p>
<p>【商会简介】陕西省秦商联合会（简称秦商联合会）是经陕西省政府批准，陕西省民政厅注册，于2012年4月3日在第三届全球秦商大会上，时任省长赵正永亲自出席大会讲话并正式揭牌成立，是海内外各地秦商机构、陕西商会、秦商企业和支持关心陕西发展的团体自愿组成的非营利性社会团体；是全球秦商社团机构的联合体和全球秦商大会组委会的常设机构，承担每年召开一届的全球秦商大会筹备组织与实施工作；全球秦商机构（陕西商会）联席会议主席团秘书处设在联合会。同时，是政府与秦商和各地陕西商会间沟通交流的桥梁和秦商之家，代言秦商，维护秦商合法权益；担负发挥社团组织作用，服务会员企业和各地陕西商会发展，汇聚秦商资源和力量，与时俱进、抱团发展，建立全球性合作促进平台。</p>
<p>秦商联合会自成立以来秉持“凝聚天下秦商、构建合作平台、传承秦商精神、重振秦商雄风”的办会宗旨，坚持服务秦商、服务商会、服务政府的理念，团结和联络海内外的秦商团体与个人，引导秦商矢志创业，进取图强，关心、支持和积极参与陕西各项事业的建设和发展。目前，全球各地已成立秦商机构（陕西商会）180家，拥有会员5万多家，会员资产总值达4万亿元以上。</p>
<p>【2015年大事记】</p>
<p>1月14日湖北省陕西商会揭牌仪式在武汉召开。秦商联合会会长刘阿津及全国各地陕西商会会长受邀参加了大会。</p>
<p>1月21日2015秦商联合会秦商年度峰会召开，陕西省委原书记安启元、陕西省政协副主席李冬玉、第九届陕西省人大常委会副主任桂中岳、第九届省政协副主席刘石民、第十届省政协副主席王晓安、陕西省政府副秘书长张小宁、陕西省贸促会会长赵润民、秦商联合会会长刘阿津等领导，秦商联合会荣誉会长冯仑，执行副会长吴一坚、李黑记，秦商联合会专家顾问肖云儒、白永秀、张宝通，商会全体会员及海内外各地陕西商会会长、秘书长和新闻媒体等200余人出席了会议。</p>
<p>1月23日专题纪录片《大秦商》研讨会在古都新世界大酒店举行。陕西省文化厅原厅长余华青，《大秦帝国》作者、著名学者孙皓晖，省委宣传部文艺处副处长周凯，秦商联合会专家顾问张宝通、李刚，陕西广播电视台原副台长徐见、《大秦商》导演马良，秦商联合会会长刘阿津，执行副会长周瑞勇，副会长吴纯劳等参加了研讨会。</p>
<p>3月10日秦商联合会新会员座谈会在西安唐华宾馆召开，刘阿津会长及2014年度新入会的23位新会员进行了沟通座谈。</p>
<p>3月11日由中国文化交流网、凤凰网陕西频道联合举办的“崛起新丝路·两会访谈”在凤凰网陕西直播间正式启动。秦商联合会会长刘阿津，受邀作为崛起新丝路·两会访谈嘉宾接受采访。</p>
<p>4月12日秦商联合会刘阿津会长，率领秦商联合会工作人员及古关中酒业公司员工一道赴革命老区马栏，缅怀革命先烈，接受教育。</p>
<p>4月27日秦商联合会与西安航旅，在西安咸阳国际机场T3航站楼西安航旅商务厅举行了战略合作协议签约及秦商专享服务区揭牌仪式。</p>
<p>5月19日全球秦商机构联席会议主席团常务主席会议在西安举行，轮值主席杨世荣，常务副主席刘阿津及北京、上海、广东、宁夏、甘肃等地商会会长出席。</p>
<p>5月20日以“共建丝路新起点、再筑秦商新辉煌”为主题的第六届全球秦商大会在渭南市文化艺术中心开幕。陕西省副省长王莉霞出席并讲话，省政府副秘书长张小宁主持，市委副书记、市长李明远致辞。省慈善协会会长刘维隆、湖北省陕西商会名誉会长韩忠学、深圳振兴陕西企业促进会名誉会长吴桂贤、省贸促会会长赵润民、秦商联合会会长刘阿津，海外、省外、省内异地秦商会及著名企业代表等500人参加。</p>
<p>5月21日第六届全球秦商大会渭南市招商项目对接洽谈会召开。秦商联合会会长刘阿津、渭南市副市长王晓军出席会议。各县市区主管副县长和招商局长参加会议。美国、日本、法国、德国、加拿大等国外陕西商会，北京、天津、上海、广东等国内陕西商会，陕西异地商会企业代表以及关注渭南经济发展的各位企业代表与我市各县市区进行了招商项目对接洽谈。</p>
<p>6月15日青海省首届全球秦商大会暨第八届陕西商会联谊会开幕式在青海省会议中心隆重开幕。青海省委常委、统战部部长旦科，青海省人大常委会副主任马伟，陕西省原政协副主席、省决策咨询委副主任田源，青海省政协秘书长王进、省委宣传部常务副部长王向明、省委统战部常务副部长廖文顺、省工商局局长王定邦、省经济和信息化副主任乔弘志、省商务厅副厅长于晓、省发展改革委外资处处长胡军、秦商联合会会长刘阿津、青海省陕西商会会长杨世荣及国内外陕西商会会长、秘书长，知名秦商企业家参加了会议。</p>
<p>6月16日青海省首届全球秦商大会暨海东市招商引资项目推介对接会在互助土族自治县举行,在对接会上，秦商联合会会长刘阿津与海东市委常委、常务副市长初军威签署了秦商联合会与海东市政府战略合作框架协议。</p>
<p>7月2日秦商联合会会长刘阿津、秘书长曹向阳等一行五人赴西安财经学院图书馆进行秦商文化建设交流。西安财经学院副院长吴志勇、校图书馆馆长杨太康和该校图书馆相关工作人员参加。</p>
<p>7月22日秦商联合会邀请陕西省外事（侨务）办公室副主任宫贵俊进行礼仪培训，秦商联合会会长刘阿津、秘书长曹向阳以及秘书处全体工作人员参加了此次培训。</p>
<p>8月6日秦商联合会首届九次会长办公会在眉县举行。秦商联合会会长刘阿津、甘肃陕西商会会长王联盟、秦商研究专家李刚、陕西艺林实业公司董事长赵喜林、陕西中煤地矿业公司董事长张文若、金花投资集团副总裁孙圣明以及秦商联合会执行副会长、副会长和新入会的会员企业代表50余人参加了本次会议。会议由秦商联合会会长刘阿津主持。</p>
<p>同日秦商联合会副会长以上单位赴眉县商务考察并召开招商推介座谈会。眉县县委书记王宁岗、县长武勇超、常务副县长李永林、副县长杜勇社、县委组织部部长魏建儒及招商局等部门领导出席会议。</p>
<p>同日由秦商联合会主办，古关中酒业承办主题为“全球大秦商 盛世古关中”2015年夏季会员活动日在眉县举行。参加会长办公会的全体人员和古关中酒业公司部分员工以及新入会的会员企业代表共计60余人参加了此次活动。</p>
<p>8月9日秦商联合会、北京甘肃企业商会、陕西省甘肃商会共同召开了“京秦陇三地商、协会交流合作座谈会”。</p>
<p>8月25日秦商联合会5+2考察团一行到紫阳县进行商务考察。秦商联合会会长刘阿津以及甘肃、青海、宁夏、新疆、湖北五省区陕西商会会长带领考察团一行70余人到紫阳进行商务考察。县长赵立根出席座谈会并致辞，县委常委、统战部部长、县委办主任康树民参加座谈会，副县长周富林陪同考察。</p>
<p>同日安康市与秦商联合会合作发展座谈会在安康市明江国际大酒店召开。安康市委常委、副市长赵俊民，秦商联合会会长刘阿津，安康市政府副秘书长刘福全，招商局、发改委、规划局、住建局、水利局、文广局、汉滨区、高新区等市政府有关部门主要领导；青海省陕西商会会长杨世荣，新疆陕西商会会长张增科，甘肃省陕西商会会长张建忠，湖北省陕西商会会长李万军，宁夏陕西商会秘书长王惠选，俄罗斯陕西商会会长于恒灿，匈牙利陕西商会副会长王珑以及各自商会副会长单位70多人参加会议。</p>
<p>8月26日秦商联合会组织的5+2考察团赴商洛考察，商洛市委副书记，市长陈俊会见秦商代表团并座谈。</p>
<p>8月27日第三届陕南绿色循环经济合作项目推介会在商洛举行。陕西省副省长王莉霞出席会议并讲话，省政府副秘书长张小宁主持，省商务厅厅长姚超英主持项目签约仪式，市委书记胡润泽致辞，省工商局局长王吉德，省旅游局局长杨忠武，秦商联合会会长刘阿津，商洛市长陈俊和副市长王勇，汉中市常务副市长李九红，安康常委市长赵俊民出席会议。省直相关部门、陕南三市领导、市县两级招商机构及相关部门负责人、在陕各商会和省内外企业代表参加会议。
同日“中国商贸经典文化”启动暨中国商业史学会六届六次理事大会在西安召开。我会委派秦商联合会副会长荆珂、专家顾问、西北大学教授李刚出席会议。</p>
<p>8月26日“西北五省（区）陕西商会联盟走进商南重点项目考察推介座谈会”在商南举办。秦商联合会会长刘阿津及各省陕西商会会长及秘书长等70余人参加。刘阿津会长作了大会发言。</p>
<p>9月9日秦商联合会纪念中国人民抗日战争胜利70周年座谈会在西安古都新世纪大酒店召开。全国人大委员会原副委员长杨明轩外孙，陕西省政协原副主席刘石民，秦商联合会会长刘阿津，西北大学教授梁星亮，爱国将领杨虎城将军外孙女杨晨，十七路军军长赵寿山将军外孙女杨抗美、外孙杨新铁，原全国政协副主席汪锋孙女王珑，原陕西省省长赵伯平外孙赵秦胜等老革命亲属，省工商联原副主席荆轲，秦商联合执行副会长、西安荣华集团董事长崔荣华，金花集团副总裁孙圣明，亿林实业董事长赵喜林，陕西长江实业董事长陈华，咸阳古建集团董事长、两届全国劳模李成岗等，副会长、古关中酒业总经理巨蕴龙，古都新世纪酒店董事长吴纯劳等及常务理事，理事等60多人出席了座谈会。</p>
<p>9月23日“一带一路”国际投资促进发展论坛暨第十三届全国投资促进机构大会在西安召开。全国政协常委、陕西省政协副主席李冬玉，中国国际投资促进会会长苗耕书和联合国贸发会议、国家商务部、国家发改委及全国各地参会的嘉宾300多人出席了会议。会上，秦商联合会荣获由联合国贸易与发展会议和中国国际投资促进会联合颁发的“国家战略杰出贡献奖”。</p>
<p>10月12日知名企业走进汉中合作交流活动在汉中市召开。秦商联合会会长刘阿津带队，秦商联合会执行副会长、副会长30多人参加。考察团一行参观了汉中市规划馆，博物馆。考察了南郑县、城固县，出席了汉中市推介会。</p>
<p>10月23日陕西名特产品展销会暨陕苏企业合作发展推介会在南京召开。陕西省工信厅厅长蒋跃、江苏省经信委副主任陆元刚、陕西省工信厅总工程师兰建文、秦商联合会会长刘阿津、陕西省人民政府驻上海办事处副主任韦军利等领导和“长三角”陕西商会联盟轮值主席单位江苏省陕西商会执行会长张黎明，成员单位上海市陕西商会、安徽省陕西商会、杭州市陕西商会等长三角地区60余家秦商企业和江苏本地及陕西企业共计200余家企业代表出席了本次展销会的开幕仪式暨陕苏企业专场推介会。</p>
<p>11月7日包头市陕西商会成立大会暨挂牌仪式在包头青山宾馆悦宾楼举行。陕西省政协原副主席田源，秦商联合会会长刘阿津，包头市市委常委、统战部金满仓，包头市政协副主席贺俊，包头市委统战部副部长、工商联党组书记郝文亮，包头市工商联副主席马为民，包头市民政局等有关部门领导和来自海内外28个省市区陕西商会会长、秘书长共200多人出席成立庆典大会。</p>
<p>11月18日由秦商联合会组织，“学榜样·交流·谋发展”——走进秦商企业系列活动在西咸新区泾河新城明珠集团举行，李继和董事长热情接待了考察团。</p>
<p>11月28日秦商酒首届酒祖神农公祭典礼在宝鸡凤翔关中酒厂举行，第九届陕西省人大常委会副主任桂中岳，第九届陕西省政协副主席刘石民，秦商联合会会长刘阿津，凤翔县常务副县长王海刚，明珠集团董事长李继和，金花集团副总裁孙圣明，青海陕西商会会长杨世荣，吉林陕西商会会长李耀权，美国陕西总商会会长胡焕涛，俄罗斯陕西商会会长于恒灿，加拿大陕西商会会长常建国，法国陕西商会会长党克勤，洛阳陕西商会会长冉占利，陕西省关中酒有限公司董事长闫天成、总经理巨蕴龙，来自日本及宁夏、新疆、河南、湖北等地的陕西商会秘书长和会员代表及企业家近150人相聚神农故里。</p>
<p>12月2日秦商联合会组织召开了2015年第三期主题为“‘互联网+’与产业转型升级”的专题培训会，邀请金乾生主讲，秦商联合会会长刘阿津主持培训会。</p>
<p>12月28日宜昌市陕西商会成立大会举行。湖北省原副省长韩忠学，市委统战部副部长、市工商联党组书记云成为商会成立揭牌。宜昌宏业工程项目管理有限公司董事长吴天亮当选商会第一届理事会会长。刘阿津会长到会祝贺并致辞。</p>
<p>【2016年大事记】</p>
<p>1月11日“绿地杯”2015秦商年度经济影响力人物颁奖盛典在绿地假日酒店举行。陕西省发改委副主任徐强、秦商联合会会长刘阿津、绿地集团执行副总裁陈军、新浪陕西总经理付士山等出席本次活动。秦商联合会会长刘阿津致辞。</p>
<p>1月18日由秦商联合会主办，上海秦沪投资集团总冠名的2016秦商年度峰会“适应新常态 秦商新机遇”主题论坛在西安举行。中共陕西省委原书记安启元，全国政协常委、第十一届陕西省政协副主席李冬玉，陕西省政府原副省长张伟，第十届陕西省政协副主席张生朝，第九届陕西省政协副主席田源，全国工商联副主席、荣民控股集团董事局主席史贵禄，第九届陕西省政协副主席刘石民，第十届陕西省人大常委会副主任刘维隆等领导、全国各地商会会长、秘书长、新闻媒体代表共约400人出席参加。</p>
<p>2月25日当代著名作家贾平凹先生为大型纪录片《大秦商》题写了片名，并与秦商联合会会长刘阿津进行交流会谈。</p>
<p>3月9日2016年秦商联合会新会员座谈会在陕西易货通网络科技公司召开。30余家企业及企业代表共计50余人出席。秦商联合会秘书长曹向阳主持会议，刘阿津会长出席会议。</p>
<p>3月18日省政府副省长王莉霞听取了秦商联合会会长刘阿津汇报第七届全球秦商大会筹办工作，并做了具体指示和要求。</p>
<p>3月29日刘阿津会长向中宣部副部长景俊海、中央农村工作领导小组副组长袁纯清汇报了电视片《大秦商》进展情况。</p>
<p>4月8日日本前首相鸠山由纪夫先生受日本陕西商会邀请，参加了秦商联合会主办的“秦商联合会欢迎鸠山由纪夫先生午餐会”。秦商联合会相关商会代表和会员单位代表及秦商联合会秘书处人员参加了此次午餐会。</p>
<p>4月25日秦商联合会在省政府大院综合楼二楼会议室召开了“2015年秦商联合会秘书处绩效考评会议”，秦商联合会秘书处全体工作人员和刘阿津会长出席了此次会议。</p>
<p>5月18日—5月22日秦商联合会组织加拿大陕西商会、日本陕西商会等商会会长及企业代表共15人在香港出席了首届“一带一路”高峰论坛，张德江、梁振英等领导及相关行业领袖一千余人出席，共同探讨“一带一路”带来的新商机。代表团一行出席了“一带一路”高峰论坛开幕式大会、专题午餐会，参观了香港贸发局香港设计廊；与香港最大和历史最悠久的香港厂商联合会举行了座谈交流，并达成了战略合作协议；走访香港陕西联谊会、西安香港商会、澳门陕西联谊会和我会执行副会长单位——大唐西市集团香港总部。会议期间，刘阿津会长专门向商务部副部长高燕介绍了我会基本情况，向我会名誉会长、香港霍英东集团总裁霍震寰和香港陕西联谊会会长郑翔玲汇报了我会发展情况，与楚商联合会会长、泰康人寿董事长陈东升进行了交流会谈。</p>
<p>6月22日全球秦商大会组委会主办，秦商联合会承办，全球各地陕西商会协办的“全球秦商好项目大赛2016年总决赛”在陕西宾馆成功召开。本次比赛是全球秦商第一次举办的高档次、大规模的项目大赛。</p>
<p>6月23日“一带一路”建设与秦商发展论坛在陕西召开。特邀延安市副市长赵璟、安康市副市长赵俊民、商洛市副市长王勇、铜川市副市长李彬、北京陕西企业商会常务副会长郭家学、山西省陕西商会会长兰勇、陕西省晋商商会名誉会长颜明、陕西安徽商会会长张金龙等8位嘉宾共同探讨秦商的发展机遇。各地市招商部门、海内外著名秦商代表及驻陕异地商会代表450余人参加本次论坛。西安渭北工业园区建设领导小组办公室专职副主任金乾生会议。</p>
<p>同日第七届全球秦商大会在陕西宾馆隆重召开。省长胡和平，副省长王莉霞，西安市市长上官吉庆，省政府秘书长陈国强等政府领导、海内外著名秦商及企业代表500人将参加本次盛会。大会由王莉霞副省长主持，省长胡和平作了重要讲话。会上还举行了22个合作项目集中签约，合同总金额779亿元。</p>
<p>同日由秦商联合会主办，陕西关中酒有限公司和陕西御泉铭茶业有限公司承办的主题为“为秦商喝彩，为成功干杯——秦商之夜”活动在陕西宾馆成功举办。</p>
<p>6月24日组织全球秦商汉中经贸交流活动，各地陕西商会会长和秘书长赴汉中参观考察。汉中市市长王建军，副市长何俊杰、周景祥，市政府秘书长徐有业会见了代表团领导和重点客商代表。</p>
<p>7月6日第二十二届中国兰州投资贸易洽谈会——“全球秦商陇上行”在兰州举行。全球各地陕西商会会长和秘书长及企业家200余人出席活动，甘肃省陕西商会会长张建忠等安排了全程活动，受到了一致好评。</p>
<p>8月4日秦商联合会首届十一次会长办公会在永寿县云集生态园召开。商会特邀嘉宾、专家顾问、执行副会长、副会长、2016年上半年新入会会员及秦商联合会全体工作人员70多人参会。同日，“缤纷夏日 相约永寿”2016年秦商联合会夏季会员活动日活动举行，现场为新入会的2家执行副会长单位、3家副会长单位、2家常务理事单位和5家理事单位进行授牌及发放聘书。</p>
<p>8月5日2016年秦商联合会第三期会员培训大讲堂在永寿云集生态园开讲。陕西永秀经济管理研究院院长白永秀教授作了主题为“企业家与企业家精神”的报告。</p>
<p>8月26日秦商联合会“5+2”白水行商务座谈会召开。白水县委书记周庆文主持了此次座谈会，刘阿津会长率40多位会员企业出席了活动。</p>
<p>9月17日2016全球秦商领袖论坛于北京国际会议中心第一会议厅成功召开。冯仑、陈宏、赵涛，会长郭家学，常务副会长江榕、杨劲，商会会员代表及来自全球各地45家陕西商会会长、秘书长、各地市级分会代表、在京兄弟商会代表、新闻媒体朋友等逾600人共聚一堂、共襄盛举。刘阿津会长出席并主持了论坛第三组商会会长对话论坛，并与北京陕西企业商会会长郭家学将全国陕西商会联谊会的旗帜正式交于“第十届全国陕西商会联谊会”主办方福建陕西商会。第三届全球秦商机构联席会主席团会议暨全国陕西商会工作座谈会圆桌会议于北京国际会议中心成功拉开帷幕。刘阿津会长主持，与会各地陕西商会会长和秘书长就进一步发挥好全球秦商大会、联席会议机制和秦商联合会的作用发表意见和建议。</p>
<p>9月19日秦商联合会会长刘阿津一行先后走访了中国国际投资促进会及中国国际商会，双方就商会的建设共同探讨并积极寻求合作发展机遇。</p>
<p>10月27日首届全国社会组织党建与“两学一做”高层研究班暨百家优秀商协会创新发展经验交流会在京成功召开。秦商联合会荣获百大优秀商协会创新发展经验交流会“十大优秀商协会会长”称号。</p>
<p>11月24日组织来自美国及河北、山东等地陕西商会和30余家会员企业代表赴我会帮扶村——咸阳市永寿县永平镇裕丰村和乾县杨家村举行了秦商联合会“扶贫帮困爱心慰问”活动，咸阳市委副书记马希良、永寿县委书记苏晓梅等领导陪同慰问。</p>
<p>11月28日秦商联合会建立会员参与商会发展建设新机制座谈会在古都大酒店举行。</p>
<p>12月19日“全球各地陕西商会会长、秘书长迎新春晚餐会”在西安举办。第九届陕西省人大常委会主任桂中岳、陕西省政府原副省长张伟、第九届陕西省政协副主席田源、秦商联合会会长刘阿津、福建省陕西商会会长邹剑寒、青海省陕西商会会长杨世荣、西安古都文化大酒店总经理吴纯劳等领导以及秦商联合会执行副会长、来自全球各地的陕西商会会长、秘书长共计120余位领导齐聚古都文化大酒店，共叙乡情，共谋发展。</p>
<p>12月20日秦商联合会首届三次常务理事会于古都文化大酒店成功举办。秦商联合会会长刘阿津主持了常务理事会。会上，分别就秦商联合会2016年工作总结，秦商联合会2017年工作计划，秦商联合会2016年下半年发展会员报告，秦商联合会2016年财务收支报告及2017年财务计划，2017年第八届全球秦商大会总体方案，秦商联合会《发展规划（2017-2021）》，秦商联合会建立会员参与商会发展建设新机制，秦商联合会对口扶贫工作开展意见等7项内容进行了汇报并获得了审议通过。</p>
<p>同日金花杯·2016全球秦商影响力人物颁奖盛典暨高峰论坛在西安大唐西市酒店金色大厅隆重召开。省政协副主席刘新文、省总工会主席白阿莹、省慈善协会会长刘维隆等领导，冯仑、吴一坚、何建梁以及来自海内外各地陕西商会会长、秘书长、秦商联合会会员、获奖代表、新闻媒体等600余人出席盛典活动。郑翔玲、冯仑、吴一坚、何建梁摘得“2016年度全球秦商领袖人物奖”荣誉。</p>
<p>【服务会企】按照2016年初确定的工作目标三步走和我会战略实施规划及三年“上台阶”的工作计划，秦商联合会全年主、承办和参与协办各类活动共计132场。其中专项活动63场次，“三走”系列活动69场次；包括与省级有关部门和各地市共同举办、协办并参与的高规格、高质量经贸活动12场；全年发展新会员50多家；促进招商引资和项目合作签约投资额80亿元；组织会员开展培训9次；超额完成了全年各项服务会员企业和地方政府工作计划，取得了显著成果，拓展了会员企业合作发展的新空间，得到了省市领导和社会各界的广泛好评。</p>
<p>【全球秦商大会】商会成立至今已连续成功承办了第三届至第七届全球秦商大会，充分调动地市参会、办会的积极性，让广大秦商走进地市接地气，建立更多联系，寻求更多的合作项目与机会,搭建了重要平台。历届大会秦商代表出席人数总计达4000多人次，陕西各地市、县在国内外陕西商会建立招商代表处、联络处50多个，各地秦商历年在陕投资总额已达3000多亿元。</p>
<p>【评选表彰】商会连续开展了5届全球秦商领军人物、创新企业、优秀陕西商会的评选表彰活动，树立了一批秦商标杆人物和企业，弘扬了秦商正能量。“金花杯”2016年度全球秦商最具影响力人物评选活动由20个省级部门为指导单位，来自全球100多个国家和地区参与了投票，总点击量达到900多万次。最终评选出了冯仑、郑翔翎、吴一坚、何建梁四人为全球秦商领袖和60多位优秀秦商表率人物及优秀企业。</p>
<p>【“三走”“三找”】组织会员企业开创了“三走”即“走地市、走商会、走企业”和“三找”即“找项目、找资金、找销售渠道”的系列品牌活动，2016累计组织近百场活动，为会员企业排忧解难，牵线搭桥、代言工商，累计达69场次，超出计划19场次，进一步拓展了为会员和商会服务的领域，提升了服务水平。</p>
<p>【秦商组织体系建设】商会推动建立了全球秦商机构联席会议机制，完善了全国陕西商会联谊会办会体制，进一步扩大秦商在全球的影响力，团结分布在各地的陕西籍企业家，共同抱团发展、联合发展。2016年协助北京陕西企业商会成功举办第九届全国陕西联谊会。组织召开了2次全球秦商机构联席会常务主席会议，促进了澳大利亚陕西商会、烟台陕西商会、上海市陕西榆林商会、上海市陕西汉中商会、广东省陕西汉中商会等各地陕西商会相继成立，进一步壮大了秦商队伍。</p>
<p>【搭建平台，寻觅商机，促进和拓展会员发展】2016年联合甘肃省陕西商会组织了“全球秦商陇上行”系列活动，组织会员企业参加2016丝博会暨第20届西洽会各类活动15场，与渭南市共同举办了2016年“5+2”经济合作渭南行活动，与陕西省工信厅、云南省陕西商会在昆明国际会展中心举办了陕西名特产品（昆明）展销会暨陕西-云南产业协同发展推介会，组织会员企业赴香港参加了首届“一带一路高峰论坛”等系列活动，召开了2015年秦商联合会新会员座谈会与香港厂商联合会、陕西日报新丝路编辑部、陕西省企业发展友谊商会签订了战略合作协议，举办了三期会员培训大讲堂等活动，始终坚持服务立会，不断扩展服务会员的新领域，为会员提供多方位、多角度的服务。</p>
<p>【秦商文化、秦商精神】秦商联合会成立之初，就把弘扬秦商精神，传播秦商文化作为重要工作来抓。2016年秦商联合会主持编写的《千年秦商列传》被中共陕西省委宣传部列为全省领导干部学习图书，供全省领导干部学习阅读。由李德团、刘阿津作词，张豪夫作曲的《秦商之歌》首次推出并播放。全年在陕西新闻联播、陕西日报、华商报、人民网、新华网、凤凰网等各类媒体宣传报道我会举办活动总计达3万多条。编辑出版《秦商》刊物38期。《全球新秦商》每月点击量达5万多次，总点击量约1000万次。同时也加大了对微信、微博等现代新媒体信息发布互动平台的建设，加大了对会员企业的宣传报道工作，全年累计报道宣传会员企业达100篇。这一系列的宣传推广秦商文化的新成果，进一步推广了秦商品牌和文化，提升秦商在全社会的影响力和美誉度。</p>
<p>【全球秦商好项目大赛】商会成功举办年度全球秦商好项目大赛活动。由全球秦商大会组委会主办，秦商联合会承办，全球各地陕西商会协办的“全球秦商好项目大赛2016年总决赛”于2016年6月22日在陕西宾馆举行。万通集团董事局主席冯仑，中财国际产业经济研究院院长江濡山及80多家陕西商会会长等创投行业、秦商领军、投资机构、专家学者等人士作为评审团出席。各地招商部门负责人、各地陕西商会代表等共计400多人现场观看了比赛。这是全球秦商大会第一次举办的高档次、大规模的项目大赛，活动自4月份初选以来，受到各地陕西商会、会员企业的踊跃参与，共收到来自海内外各地商会40多个项目，经秦商联合会组织专家评委对初赛项目进行初选审查和复选审查等环节，最终确定14个项目入围并参加了全球秦商大会期间总决赛。最终，我会副会长单位，51易货网综合性电子商务平台获得“全球秦商好项目大赛2016年总决赛”一等奖。</p>
<p>【主要荣誉】</p>
<p>12013年4月获得由全球秦商大会组委会颁发的“第四届全球秦商大会优秀组织奖”；</p>
<p>22014年1月获得由全球秦商大会组委会颁发的“2013年度特别贡献奖”；</p>
<p>32015年1月获得由全球秦商机构联席会议组委会、宁夏陕西商会共同颁发的“首届全球秦商机构联席会议优秀组织奖”；</p>
<p>42015年9月获得由联合国贸易和发展大会和中国国际投资促进会共同办颁发的“国家战略杰出贡献奖”；</p>
<p>52015年8月被陕西省人民政府授予“陕西省投资促进优秀单位”；</p>
<p>62016年10月，会长刘阿津获得由全国商会联盟智库颁发的“全国十大优秀商会会长”荣誉称号；</p>
<p>72016年12月，会长刘阿津获得由第二届丝绸之路商协会联盟经济大会组委会颁发的“最佳商会会长奖”。</p>
<p>【公益慈善】2015年由秦商联合会发起，在第六届全球秦商大会上邀请陕西省副省长王莉霞和省慈善协会会长刘维隆共同为秦商爱心慈善会成立揭牌，并募集了由新疆陕西商会名誉会长程延等6位秦商捐赠善款212万元。</p>
<p>2016年秦商联合会专门举办了慈善晚会主题年会，陕西省慈善协会副会长张凤英和秦商联合会会长刘阿津共同签署了共建秦商慈善基金，会上还通过义卖书画而获得了20多万元的秦商慈善基金善款。此外还组织美国及河北、山东等地陕西商会和30余家会员企业代表赴咸阳市永寿县永平镇裕丰村举行了秦商联合会“扶贫帮困爱心慰问”活动，将慰问金、棉被、毛毯、米、面、油、食品和衣物等发放到村里60多户五保、低保等困难家庭的帮扶对象手中，并随后进行了入户慰问走访活动。</p>
<p>【基本信息】</p>
<p>地址：西安市新城大院省政府院内综合楼B103</p>
<p>邮编：710006</p>
<p>电话：029-87298395</p>
<p>传真：029-87298138 </p>
<p>网址：http://wwwqqxqscom/indexphp</p>
<p>邮件: sxsqslhh@163com</p>
<p>（石鹏）</p>

<p>省外陕西商会</p>

<p>北京陕西企业商会</p>
<p>名誉会长冯仑陈宏</p>
<p>赵涛</p>
<p>会长郭家学</p>
<p>常务副会长江榕杨劲</p>
<p>俞熔</p>
<p>副会长何志方冯军</p>
<p>杨宁石磊</p>
<p>姬东风李大鹏</p>
<p>张为国王君瑛</p>
<p>朱振军魏龙</p>
<p>刘建民王俊科</p>
<p>于保宏牛晓涛</p>
<p>乔来军董小军</p>
<p>张程程</p>
<p>监事长张庆华</p>
<p>秘书长张亮</p>
<p>【商会简介】北京陕西企业商会是由在京创业、经商的陕西籍人士自愿发起，经北京市民政局核准登记，于2007年1月成立的非盈利性社会团体组织。会员数527个。会员企业覆盖房地产、能源、金融、互联网、制药、工程设备制造、影视娱乐等多个行业；行业分会2家（科技分会、文创分会）；地市级分会3家（榆林、宝鸡、商洛）；县级分会4家（绥德、子洲、横山、靖边）；团体会员1家（北京渭南商会）；在北京、陕西两地设商会联络处7个，联络陕西籍企业家千余名。商会秉承“服务、团结、交流、发展”的宗旨，致力于为在京创业和经商的陕西籍人士搭建优势交流平台、寻求合作商机、弘扬秦商文化，积极引导会员企业参与社会事业建设，为京陕两地的经济社会发展做出了贡献。商会与国内外百余家省市级商会建立了长效沟通、联络机制，并整合国内各行业专家、学者资源，组成了商会咨询委员会、专家委员会，为会员企业提供商务考察、人才培训、文化联谊、公关宣传等全方位服务。是全球秦商机构联席会常务主席会议副主席单位和第三届全球秦商机构联席会议主席团轮值主席单位。</p>
<p>【大事记】2015年1月17日，由商会主办的“2014年度好项目”总决赛在北京亮马河饭店落下帷幕。</p>
<p>2015年1月20日，商会荣获由秦商联合会颁发的“2014年度全球十佳优秀陕西商会”。</p>
<p>2015年3月8日，商会“三八女神节”主题活动在京成功举行。</p>
<p>2015年4月8日，“商会家装工程分会筹备会”在北京东易日盛家居装饰集团成功举办。</p>
<p>2015年4月24日，由商会组织主办的“走进平谷 拥抱春天”徒步活动在京成功举行。</p>
<p>2015年5月20日，商会组织40余位会员代表参加“第六届全球秦商大会”。</p>
<p>2015年6月21日，由北京、河北、天津陕西商会联合主办的“第二届京津冀秦商高尔夫友谊赛”在北京雁栖湖高尔夫俱乐部成功举行。</p>
<p>2015年9月1日，商会组织部分会员代表赴榆林进行了为期两天的考察。</p>
<p>2015年9月7日，由商会主办，产业经济学家、创新项目投资评估权威人士江濡山博士主讲的题为“经济局势与传统企业转型投资的优胜策略”沙龙活动在京举行。</p>
<p>2015年9月20日，2015商会中秋酒会在京隆重举行，商会义拍募集资金共计414100元，用于资助在京陕西籍贫困大学生、因病致贫的陕西老乡，以及家乡的自然灾害救助。</p>
<p>2016年1月16日，商会三届三次理事会、“2015年度好项目”总决赛和“2016迎新晚宴暨颁奖仪式”在北京成功召开。</p>
<p>2016年3月8日，商会组织主办的“芬芳女性·兰心蕙质”三八妇女节主题活动在京举行。</p>
<p>2016年4月16日，组织60余位会员代表走访副会长俞熔的企业——美年大健康产业控股股份有限公司。</p>
<p>2016年4月22日，携手北京山西、广西、江西企业商会共同举办“四西商会·拥抱春天”徒步踏青活动在怀柔区石门山景区圆满落下帷幕。</p>
<p>2016年5月6日，联合陕西省青年企业家协会组织20余位会员代表赴商洛参观考察。</p>
<p>2016年5月16日 ，组织50余人到访链家总部，并与链家集团董事长左晖、副总裁王拥群进行交流互动。</p>
<p>2016年6月22日，组织会员代表及各地市分会代表五十余人参加“第七届全球秦商大会”，同时由商会推选的部分会员企业项目成功晋级“全球秦商好项目大赛2016年总决赛”环节，并分别斩获二等奖和三等奖</p>
<p>2016年6月24日，组织会员代表赴汉中考察交流</p>
<p>2016年7月16日，由商会主办、北京商洛商会精心组织并承办的“第五届京津冀秦商高尔夫友谊赛”在北京举行。</p>
<p>2016年8月9日， 联合北京四川企业商会、北京江西企业商会、北京榆林企业商会共同举办“浪漫七夕红酒沙龙”活动在北京榆林企业商会四合院成功举行。</p>
<p>2016年9月17日，商会“四届一次会员代表大会”“四届一次理事会”在京举行，选举产生以东盛集团（广誉远中药）董事长郭家学为会长，江榕、杨劲、俞熔为常务副会长，张庆华为监事长，张亮为秘书长的新一届领导班子，同时还选举产生了副会长、监事等。</p>
<p>2016年9月17日，“第九届全国陕西商会联谊会暨北京陕西企业商会成立十周年庆典”在北京召开，社会各界领导以及商会常务副会长、副会长、理事会员代表和全球各地45家陕西商会会长、秘书长、各地市级分会代表、在京兄弟商会代表、新闻媒体朋友等逾600人参加此次活动。</p>
<p>2016年10月15—16日，由商会协办的“第六届京津冀秦商高尔夫邀请赛”在石家庄众诚高尔夫球场正式拉开帷幕。</p>
<p>2016年10月26日，组织会员前往位于昌平区的北京未来科技城参观考察。</p>
<p>2016年11月29日，商会四届一次会长会议在京召开。</p>
<p>【服务会企】协助家乡政府在京举办各种招商引资和推介活动。组织会员企业赴陕西考察交流，为会员企业搭建政企对接交流平台。与在京各异地商会建立长效沟通机制，扩大会员企业与异地企业沟通交流的平台。协助企业进行品牌形象宣传、项目资源对接等。为企业提供法律咨询、商务考察、人才培训、文化联谊等服务。</p>
<p>【主要荣誉】荣获“最具传媒影响力的省级异地商会第四名”。荣获“中国品牌文化建设优秀内刊”奖。连续多年荣获“全球十佳优秀陕西商会”。</p>
<p>【公益慈善】为安康“7·18”特大洪水泥石流灾害受灾群众捐赠价值120余万元的救灾物资；为北京收救服刑人员子女慈善组织“太阳村”举办公益拍卖，募集资金50万元。为汉中籍白血病男孩捐款25万元，并联系成龙基金会为其捐助60万元专向救助基金。会员为安康患病女孩募捐善款143万元，为榆林男孩募捐善款74万元，救助榆林白血病女孩和汉中白血病患者募捐善款11万元。为地震灾区——四川雅安捐赠1500万元的爱心款和物资，对口援助受灾的陕西延川县文安驿镇，共为灾区捐款70万元用于紧急救助，并负责该镇部分自然村灾后规划建设。在2015中秋酒会上举行义拍、义卖活动，共筹集善款40余万元，将其纳入商会慈善基金，用于资助在京陕西籍贫困大学生顺利完成学业。</p>
<p>【基本信息】</p>
<p>地址：北京市西城区白云观街7号陕西驻京办二层1213室</p>
<p>邮编：100045</p>
<p>电话：010-87792528</p>
<p>传真：010-87792528</p>
<p>网址：http://wwwshanshang</p>
<p>org/</p>
<p>邮箱：contact@shanshangorg</p>
<p>（张莉）</p>
<p>北京渭南企业商会</p>
<p>会长于保宏</p>
<p>常务副会长王克礼</p>
<p>副会长李大卫牟利平</p>
<p>刘楗社闫五喜</p>
<p>李涛褚永军</p>
<p>刘建民</p>
<p>秘书长乔辛卯</p>
<p>【商会简介】北京渭南企业商会 (英文名称THE WEINAN CHAMBER OF COMMERCE IN BEIJING，缩写WCCB)成立于2014年10月27日。是由渭南籍在京工商企业单位自愿联合发起，经北京市社会团体登记管理机关核准登记（京民社证字第0011911号）的非盈利性社会团体。商会宗旨：抱团取暖、共谋发展、贡献乡梓、同乡联谊。商会团结渭南籍在京工商企业单位，通过会员间以及会员与社会各界的交流与合作，积极共享商会资源，寻求共赢；遵守宪法、法律、法规和国家政策，遵守社会道德风尚，成为在北京和渭南两地商界具有影响力的、可持续发展的社团法人，为北京和渭南的经济发展和社会进步贡献力量。目前，北京渭南企业商会共有会员单位53家。其中会长、常务副会长、副会长成员单位8家，理事会成员单位21家。北京渭南企业商会下设常设机构有会员部、商务合作部、公益事业部和同乡联谊会等。</p>
<p>【服务会企】商会顾问等多次到会员单位考察指导工作。</p>
<p>【基本信息】</p>
<p>地址：北京市朝阳区东三环京瑞大厦B座10层</p>
<p>邮编：100021</p>
<p>电话：010-87664539</p>
<p>传真：010-87664437</p>
<p>网址:http://wwwbjweishang</p>
<p>org</p>
<p>邮箱:genglei@vigacomcn</p>
<p>(刘俊岐)</p>

<p>北京榆林企业商会</p>
<p>会长石磊</p>
<p>执行会长姬东风</p>
<p>秘书长冯俊期</p>
<p>【商会简介】北京榆林企业商会成立于2016年5月3日。会员数200个。商会第三届理事会会长为全国人大代表、陕西省镁业集团有限公司董事长石磊先生，秘书长为冯俊期先生。北京榆林企业商会的会员企业数百家，联络榆林籍各界人士近两万人，涵盖能源、房地产、金融、法律、互联网、物流、医疗、现代农业、文化传媒等多个领域和行业。商会设有顾问委员会、专家委员会等专业组织为广大会员提供专业支持和系统服务，正在组建能源、经济、法律、互联网、房地产等专业委员会，为会员提供专业化的定制服务。</p>
<p>【大事记】2016年5月24日，举办榆林商会第三届鹊桥会。</p>
<p>2016年6月6日，商会举办榆林商会股权激励沙龙。</p>
<p>2016年6月22日，参加全球秦商大会。</p>
<p>2016年7月10日，商会承办羊道御宴进京品鉴活动。</p>
<p>2016年7月17日，“创新与突破营销”主题沙龙活动在北京榆林企业商会举办。</p>
<p>2016年7月19日，组织参观智慧农业产业联盟</p>
<p>2016年7月28日，商会走访恒信创业光电技术公司</p>
<p>2016年7月29日，举办北京榆林商会第六届动力论坛。</p>
<p>2016年8月8日，与清涧商会“乡村·中国梦”，陕西榆林、河南邓州代表团恳谈会在北京榆林企业商会四合院举行。</p>
<p>2016年8月9日，与北京四川企业商会、北京江西企业商会、北京榆林企业商会联合主办“浪漫七夕 红酒沙龙”活动。</p>
<p>2016年8月13日，组织会员走进北大，参加北大博雅暨博雅领军计划·互联网思维与餐企转型升级高级研修班学习进修。</p>
<p>2016年9月11日，举办“不忘初心，赢动未来”中秋晚会。</p>
<p>2016年9月17日，参加北京陕西商会成立十周年庆典及秦商大会。</p>
<p>2016年10月16日，举办走遍燕山步步高之最美香山会员登山活动。</p>
<p>2016年12月10日，举办第三届寻找金凤凰商业项目大赛。</p>
<p>【主要荣誉】荣获陕西省工商联2016年度先进商会称号。</p>
<p>【公益慈善】走访慰问山水残疾人乐团。</p>
<p>【基本信息】</p>
<p>地址:北京市海淀区四季青旱河路329-3</p>
<p>邮编:100093</p>
<p>电话:010-88479330</p>
<p>传真:010-88479330</p>
<p>邮箱:bjylqysh@126com</p>
<p>(马艳)</p>

<p>北京商洛商会</p>
<p>会长江榕</p>
<p>【商会简介】北京商洛商会经北京陕西企业商会批复，成立于2012年7月7日。是由在京创业、经商的商洛籍人士自愿发起组成的非营利性社会团体组织。现有会员企业60多家，覆盖房地产、金融、能源、高新技术、互联网、生物制药、餐饮连锁、工业制造等多种行业。商会始终秉承“诚信、合作、奉献、发展”的宗旨，致力于搭建优势交流平台，努力实现各方联谊及公益慈善、服务团结会员企业的主要职能，充分发挥首都的地缘优势，构筑北京-商洛两地沟通协作的纽带桥梁。</p></p>
<p>【主要荣誉】商会会长江榕担任北京市政协委员，商洛市政协常委，商洛市工商联副主席。</p>
<p>【基本信息】</p>
<p>地址：北京市西城区月坛北街2号月坛大厦A座2601室</p>
<p>邮编：100045</p>
<p>邮箱：gfgzgbj@sinacom</p>
<p>（郭锋光）</p>

<p>天津市陕西商会,</p>
<p>会长张忠敏,</p>
<p>常务副会长李军峰路海涛,</p>
<p>朱子胜王安民,</p>
<p>杨宝智侯宏斌,</p>
<p>杜新元南航,</p>
<p>副会长韩广仁韩征安,</p>
<p>李晖余磊,</p>
<p>田建荣王社平,</p>
<p>王永春王勇,</p>
<p>闫丽云刘峰,</p>
<p>张亚雄石竞宇,</p>
<p>秘书长肖辉祥,</p>
<p>【商会简介】天津市陕西商会成立于2006年4月。会员数326个。商会积极主动地开展外引内联活动，做好组织协调和综合服务工作，为会员服务，凝聚在津的陕西籍人士，为建设美好陕西和天津努力，促进了两地经济的发展。开展业务主要是：协助当地政府做好会员企业的管理工作，使其经营活动逐步纳入规范化管理，依法经营，照章纳税，有序竞争，提高会员自律意识；与当地政府和有关部门取得联系和沟通，反映会员的意见、愿望、建议和要求，依法保护会员正当的经营活动，维护会员的合法权益；组织会员开展形式多样的考察、学习、交流等联谊活动，加强津陕两地企业以及本会会员企业之间的横向经济联系，相互促进共同发展；组织津陕两地新闻媒体宣传报道会员企业的生产经营情况，企业管理的成功经验，扩大企业影响，提高企业知名度；按照国家有关规定，为本会会员企业提供咨询、信息、培训等服务，关心会员企业的发展，帮助会员排忧解难。是全球秦商机构联席会常务主席会议副主席单位。</p>
<p>【大事迹】2016年2月，陕西省工商联主席冯月菊女士莅临商会指导工作。</p>
<p>2016年11月20日，“天津市陕西商会第三届一次理事代表大会”在天津富祥四季酒店二楼宴会厅隆重召开。会长张忠敏作了第二届理事会工作报告，对过去五年的主要工作概况及所取得的成绩作了详细的报告。秘书长肖辉祥主持会议并对新一届会长、常务副会长、副会长领导班子的选举规则作了详细的解读。</p>
<p>【公益慈善】在津打工陕西籍女孩因病住院，商会及会员爱心捐助2万元；为812天津滨海爆炸事故共募集捐款15万元、药品6万余元；接收86人捐款，善款34000元，捐助烈士2名。为陕西榆林子洲县马塔镇留守儿童小学捐款16000元，赞助40位小学生、5位高中生一年的学费，捐书包、文具等价值1万元。为陕西山阳县山体滑坡中受灾村民捐款18000元。组织在津陕西乡党向陕西受灾地区捐款、捐物。帮助陕西果农在津销售瓜果，为农产品流通做出了贡献。护苗基金募集到助学善款15万元。基金第一笔4万余元、1700余册图书捐赠给礼泉县南坊镇中心小学。</p>
<p>【基本信息】</p>
<p>地址: 天津市和平区南京路305号1832室</p>
<p>邮编: 300052</p>
<p>电话: 022-27313835</p>
<p>传真: 022-27313831</p>
<p>网址: http://tjssxshcom/</p>
<p>邮箱: tjssxsh@163com</p>
<p>（张涛）</p>

<p>河北省陕西商会</p>
<p>会长李德团</p>
<p>常务副会长段志荣杨勇峰</p>
<p>李文健</p>
<p>副会长杨劲辉米险峰</p>
<p>辛海波袁小龙</p>
<p>章荣瑞张波</p>
<p>李明龙董天永</p>
<p>吴相利高宏利</p>
<p>曹新鸿杨宝林</p>
<p>秘书长王金堂</p>
<p>【商会简介】河北省陕西商会成立于2013年6月。是由十二家在冀陕西籍工商人士联合百余家企业、机构发起，经河北工商联批准，河北省民政厅注册登记，具有独立法人资格的社会团体组织。会员数100个。会员企业资产总值超过10亿元人民币，员工人数10万余名。商会坚持“团结、互助、发展、共赢”的办会方针，以“服务会员、夯实基础、发展提高”为工作理念，促进整合资源，通畅渠道、沟通陕冀，融汇西东，达到文商农贸，百花齐放，工企会友自强创新的目的。</p>
<p>【大事记】2016年7月15日，商会和岚皋县人民政府共同主办 “共护南水北调水源汉江，同建安康生态富硒茶乡”岚皋富硒茶暨生态旅游宣传推介活动在石家庄太行国宾馆举行。陕西当地政府有关领导和石家庄有关领导、邢台陕西商会和河北省异地省级商会代表参加活动。</p>
<p>2016年7月28日，在西清公寓举办“迎八一  河北省陕西商会成立四周年座谈会”。商会名誉会长、石家庄陆军指挥学院原副院长杨保明，河北省煤炭厅原厅长张汉兴，石家庄军械工程学院干休所所长李静生，会长、副会长以及部队转业的干部及现役军队干部代表等人参加。</p>
<p>2016年10月15—16日，在石家庄众诚高尔夫球场举行第六届京津冀秦商高尔夫邀请赛。河北省人大常委会原副主任、名誉会长张群生，河北省人民政府原副省长何少存，石家庄陆军指挥学院原副院长、名誉会长杨保明，陕西省秦商联合会会长刘阿津，河北省陕西商会会长李德团以及商会副会长和部分理事参加活动。</p>
<p>2016年12月20—22日，全国工商联十一届五次执委会议暨全国知名民营企业助推河北协同发展大会在石家庄召开。 陕西省政协副主席、省工商联主席冯月菊，中共陕西省委统战部副部长、陕西省工商联党组书记刘玉明，全国工商联副主席史贵禄（陕西荣民集团董事长），全国政协委员王茜（西安未来国际股份有限公司董事长），陕西超群医药集团总裁徐社会，西安海星科技控股（集团）有限公司董事长荣海参加。</p>
<p>【服务会企】为陕籍老乡协调解决务工欠款纠纷。为会员企业解决流动资金累计4000多万元。为多个会员企业成立合作公司，开发新项目提供帮助。</p>
<p>【主要荣誉】荣获“2015年度全球十佳优秀商会”，2016年陕西省工商联合陕西总商会“先进商会”。 副会长杨劲辉为2015年度全球秦商爱心慈善奖获得者。</p>
<p>【公益慈善】积极参加抗震救灾、洪涝灾害、扶贫济弱、帮学助教等活动。为陕西籍患白血病患者治疗捐款5万多元。在河北省工商联组织的“春雨行动——光彩手拉手活动”中，向灵寿县小刘庄村贫困老人送去慰问金和米面油等共计3万余元。组织“迎新春、送温暖”活动，为井陉县乏驴岭村贫困乡亲送棉衣、大米、白面、油及慰问金2万元。为井陉县特大暴雨灾害，筹措资金5万元。副会长杨劲辉热心慈善公益事业累计投入资金500多万元。</p>
<p>【基本信息】</p>
<p>地址:河北省石家庄市桥西区滨江国际 A座1802室</p>
<p>邮编:050000</p>
<p>电话:031167501678</p>
<p>传真:031167501678</p>
<p>网址:http://wwwhbsxshorgcn</p>
<p>邮箱: sxsh_hb@126com</p>
<p>（王金堂）</p>

<p>保定市陕西商会</p>
<p>会长王天庆</p>
<p>副会长张运奇孙胜利王强新田党信侯兴慧</p>
<p>秘书长冯高</p>
<p>【商会简介】保定市陕西商会(英文名称：Baoding City Chamber of Commerce in Shaanxi缩写（BCCCS）) 成立于2014年8月15日，会员数35个。保定市陕西商会是由陕西籍人士在保定经营且具有法人资格的单位企业和个人，按照自愿原则组成的民间非营利社团组织，接受保定市民政局的业务指导和监督管理。 商会宣传贯彻党和国家的方针、政策，团结带领会员遵守宪法、法律、法规，遵守社会道德风尚；及时了解和掌握会员的需求与愿望，并根据会员不同层面的需要开展活动，反映其意愿，代表和维护其合法权益，全心全意为陕西籍企业的经营管理者服务；提升陕西籍企业经营管理者素质，沟通党和政府与陕西籍企业经营管理者的联系，促进陕西籍企业健康发展，规范诚信经营、守法经营、文明经营，服务于保定市经济发展。</p>
<p>【大事记】2015年1月11日，在保定市惠泽园原味馆酒店举办保定市陕西商会挂牌仪式，保定市民政局领导，河北省陕西商会及保定市社会各界人士520多人参加了本次庆典。新闻媒体活动进行了报道。</p>
<p>2016年1月11日，在惠泽园原味馆酒店举办商会成立周年庆典。</p>
<p>2016年6月23日，参加陕西省政府主办的第七届秦商大会。 </p>
<p>【服务会企】商会组织会员学习投资理财知识及项目解析，参会人数150人。组织会员学习纳米新材料技术知识。向会员推荐投资智能养老服务项目。向会员推荐投资理财项目。</p>
<p>【公益慈善】 多次向保定市福利院捐助食品，看望慰问孤残儿童和老人，传递社会正能量。参加保定市中小企业商会爱心捐赠，拍卖价值8万元的物品。</p>
<p>【基本信息】</p>
<p>地址：保定市复兴东路93号</p>
<p>邮编：071000</p>
<p>电话：0312-3026388</p>
<p>邮箱：3241479352@qqcom</p>
<p>（李娜）</p>

<p>保定市白沟陕西商会</p>
<p>会长陈邦军</p>
<p>常务副会长杜天兵</p>
<p>秘书长郑宇</p>
<p>【商会简介】保定市白沟陕西商会成立于2014年4月11日，是在保定市民政局登记注册的社团组织。会员主要由在白沟从事箱包生产加工、箱包机械销售、箱包原辅料等的陕西籍企业家投资或者控股的企业组成。会员数483个。商会致力于做好党和政府联系非公有制经济人士的桥梁和纽带，是政府管理非公有制经济的助手。凝聚陕西同乡众多工商人士力量，繁荣经济，真正成为白沟政府规范市场经营、维护经济秩序、协调各种关系、调解经济纠纷、团结服务同行的得力助手，成为做好非公有制经济代表人士思想政治工作的有力助手，并积极向政府和有关部门建言献策，分忧解难，为白沟构建和谐社会做出贡献。商会秉承“团结、自律、贡献、发展”的宗旨和“自我管理、自我服务、自我协调、自我约束、自我建设”的发展原则，以诚为本，广泛团结会员，倡导自律，遵守法规，掌握政策，不断学习先进管理知识，不断提高会员经营管理能力和水平，依法维护会员的合法权益，促进企业内部资源共享与整合，搭建对外联络平台，开拓企业交流渠道，树立企业良好形象，在发展中实现双赢，携手共进，为陕西和白沟两地的经济发展贡献力量。</p>
<p>【大事记】2015年3月—2016年底，商会组织商户参加全国及迪拜、中非商品洽谈会等，先后共计60多场箱包推广和商洽会。</p>
<p>2016年8月16日，组织商会联合汉中工商业界，举行汉中—白沟新城互推会。</p>
<p>【服务会企】组织会员企业在商会会馆联合四大银行举办银企座谈会，为会员企业融资搭建平台。</p>
<p>【公益慈善】组织会员进行种绿护绿活动，共绿化荒山7座，绿化面积2200亩。组织商会会员进行“走进狼牙山革命老区，为山区学生送温暖”活动，捐款捐物共计9万余元。联合威海五季百合苑幸福城，共举行13场“为天下儿女尽孝，为党和政府分忧”公益活动，为军烈属、孤寡老人和空巢老人送温暖。</p>
<p>【基本信息】</p>
<p>地址:保定市白沟新城富民路陕西商会会馆</p>
<p>邮编:074004</p>
<p>电话:0312-6558022</p>
<p>传真:0312-6558022</p>
<p>邮箱:553522556@qqcom</p>
<p>（郑宇）</p>

<p>山西省陕西商会</p>
<p>名誉会长边鸣涛</p>
<p>会长兰勇</p>
<p>执行会长刘福民</p>
<p>常务副会长刘耀江家京</p>
<p>丁礼涛潘厚德</p>
<p>李华民张建新</p>
<p>聂京华谢建锋</p>
<p>陈刚子郭瑞龙</p>
<p>副会长张明雄甄俊平</p>
<p>晏先发詹朝亿</p>
<p>潘德良张新明</p>
<p>于兴杰肖鹏辉</p>
<p>李仕才</p>
<p>秘书长赵红旗</p>
<p>【商会简介】2010年7月，在山西省委统战部、省工商联、省民政厅、省商务厅的大力支持帮助下，由太原晋源曲江文化传媒有限公司等37家企业作为商会发起单位，得到在晋陕西籍领导、有识之士支持参与。经过筹备，召开了首届山西省陕西商会会员代表大会。经山西省民政厅民间组织管理局审核，正式批准予以登记注册，并颁发《社会团体法人登记证书》及相关文件。山西省陕西商会于2011年6月29日成立。会员数1000个。商会在地市级成立的商会有晋城市陕西商会，长治市陕西商会。吕梁、临汾、运城、大同、忻州等山西省陕西商会在当地政府支持下正在积极筹备。山西省陕西商会作为山西省民间社团组织，成为促进山陕两地经济发展、服务山西经济转型跨越的桥梁和纽带，在晋陕西籍企业和工商人士共同创业、相互交流、促进发展的重要平台。 商会被评为“5A”级社会组织。是全球秦商机构联席会常务主席会议副主席单位。</p>
<p>【大事记】2015年1月，召开2015年第一次常务理事大会，决定设立“监事委员会”“项目委员会”“专家委员会”，选举产生了3个委员会的领导。表决通过 “商会会员管理公约”等决议。</p>
<p>2015年5月， 在商会支持帮助下长治市陕西商会成立，商会组团参加祝贺。</p>
<p>2015年5月，在常务副会长、长治市陕西商会会长李华民处举行第二次会长办公轮值会议。</p>
<p>2015年6月，会长兰勇荣获“全球秦商大会领军人物”称号。</p>
<p>2015年7月，组团赴陕西省渭南市、富平县、白水县、蒲城县、华县进行项目考察。</p>
<p>2016年7月，太原理工大学，山西省陕西商会作为主办单位举办了第十八届无机和有机电致光电国际研讨会。山西省委常委、省委统战部长孙绍骋，科技厅厅长张金旺，教育厅厅长张文栋，太原理工大学书记吴俊清，太原理工大学校长黄庆学，副校长许并社，省总工会常务副主席王立业，省政协原副主席边鸣涛，原省长助理、太原市原市长张泽宇，临汾市常务副市长王振宇，山西省陕西商会会会长兰勇等出席会议。</p>
<p>【服务会企】走进晋城陕西商会帮助企业解决劳务纠纷。走进长治陕西商会帮助困难企业脱困。</p>
<p>【主要荣誉】全球十佳优秀陕西商会。山西省全省先进社会组织。</p>
<p>【公益慈善】赴吕梁市中阳县武家庄镇郝家疙瘩村开展“精准扶贫”活动。</p>
<p>【基本信息】</p>
<p>地址：山西省太原市万柏林区滨河西</p>
<p>电话：0351-6819862</p>
<p>传真：0351-6819796</p>
<p>邮箱：1372189873@qqcom</p>
<p>(兰勇)</p>

<h2>晋城陕西商会</h2>
<h2>会长潘厚德</h2>
<h2>常务副会长范升金贺关平</h2>
<h2>王传根潘俊贵</h2>
<h2>秘书长张建忠</h2>
<p>【商会简介】晋城陕西商会成立于2013年10月31日。是由在晋城投资、从事生产经营活动的陕西籍人士和有关专家、学者自愿组成的非营利性社会团体。会员数120个。企业会员以矿产业、建筑业为龙头，经营范围涉及房地产、矿产业、建筑业、园林绿化、建材、化工、机械、服装、物流、餐饮、广告、医药保健等领域，年产值达50亿多元，为晋城经济的发展做出了贡献。商会秉承 “宣传秦晋、服务会员、联络乡亲、凝聚陕商”宗旨，以严格自律、促进发展为己任，遵循“全体会员共同办会，同心同德团结兴会，全心全意服务立会，规范制度按章管会，壮大实力经济强会”的办会理念,以丰富多彩的活动、团结合作的氛围、强大的凝聚力吸引和团结在晋的陕西籍企业和有识之士积极参加各类社会公益活动，切实履行社会责任。</p>
<p>【大事记】2015年1月15日，会长潘厚德主持召开会议学习贯彻落实市委统战部座谈会议精神。</p>
<p>2015年7月1日，会长潘厚德主持召开会长办公会简要总结回顾了上半年的工作情况，并就下半年的工作提出了具体安排意见。</p>
<p>2015年8月31日下午，晋城市委常委、统战部部长焦光善带领相关部门领导到商会检查指导工作。</p>
<p>2015年9月24日上午，会长潘厚德主持召开迎中秋庆国庆座谈会，副会长以上人员参加会议。</p>
<p>2015年11月22日，津巴布韦信息通讯技术与邮政部长苏帕先生率访问团与商会相关企业在晋城金辇大酒店举行座谈会。晋能集团信息工程有限公司赵旭宏总经理出席会议。会议由市工商联党组书记梁红兵同志主持。</p>
<p>2015年12月30日，召开2015年度工作总结暨迎新年座谈会。</p>
<p>2016年1月18日，在陕西安康参加在外创业成功人士座谈会，会长潘厚德，常务副会长范升金、贺关平、王传根、任文斗、张毅等领导参加会议。</p>
<p>2016年1月25日，在人社局一楼会议室参加扶贫电视电话会议，会长潘厚德参加会议。</p>
<p>2016年10月22日，在中小企业局七楼会议室参加守信激励，失信约束大讲堂，商会常务副会长范升金、张毅和亢妙云等领导参加会议。</p>
<p>2016年12月10日，在晓光大厦桔子酒店三楼会议室参加“传统企业转型升级合伙创业”晋城公益论坛，常务副会长贺关平、王传根等领导参加会议。</p>
<p>2016年12月23日，在晋城大酒店参加晋城市光彩事业促进会二届一次理事大会，商会会长潘厚德，常务副会长范升金、张毅、亢妙云等领导参加会议。</p>
<p>【主要荣誉】被评为先进社会组织。</p>
<p>【公益慈善】组织开展慰问武警官兵，慰问军队老干部活动。</p>
<p>【基本信息】</p>
<p>地址：晋城市开发区万通广场6楼</p>
<p>邮编：048000</p>
<p>电话：0356-2131856</p>
<p>传真：0356-2131856</p>
<p>网址：http://wwwjcsxshcn</p>
<p>邮箱：shanxishanghui@126com</p>
<p>（杨甜甜）</p>

<h2>太原市西安商会</h2>
<h2>会长孟宏志</h2>
<h2>执行会长张建峰</h2>
<h2>副会长杨刚郝国利马银忠</h2>
<h2>宁和英贺鹏郭小龙</h2>
<h2>牛喜生</h2>
<h2>秘书长胡孝先</h2>
<p>【商会简介】太原市西安商会成立于2012年10月26日。会员数273个。太原市西安商会是在秦、晋两地政府及相关部门领导的关怀与指导下，在主要发起人孟宏志、王国豪及众多发起单位的共同努力与协作下，以西安籍人士为主的在太原从事生产经营活动的企业自发组成的非营利性民间社会组织。会员企业涉及机械化工、建材装饰、商贸融资、地产开发、批发零售、餐饮娱乐等多个行业。商会秉承“广聚资源、互帮互联”的办会宗旨，发扬“团结、和谐”办会精神，引导会员“爱国守法，诚信经营”，努力构建和谐商会，促进秦、晋两地经济繁荣发展。“运筹帷幄，科学制定商会宏伟蓝图、脚踏实地，切实促进会员共同发展”；“筑巢引凤，蓄水养鱼、广植梧桐绿成荫，翘枝企盼凤凰栖”； “以人为本，热心公益，关注慈善，奉献爱心” 等商会理念一直得到秉持。2014年3月，经太原市委组织部批准，商会成立党支部。</p>
<p>【大事记】2015年3月，在太原“榜样的力量——最具影响力经济人物”活动中，孟宏志被授予“十大经济人物奖”。</p>
<p>2016年1月28日，由山西省委宣传部等举办“2015感动山西十大人物”颁奖盛典，会长孟宏志作为“2015感动山西十大人物”特别贡献奖者出席，受到省委宣传部部长胡苏平亲切接见。</p>
<p>2016年1月，商会副会长马银忠、宁和英、牛喜生，秘书长胡孝先在北京分别荣获“2016全国百佳有限新晋商”荣誉称号。</p>
<p>【服务会企】分别推荐会员参加各种培训、观摩、考察等活动500多人次，协助会员举办开业庆典，婚丧嫁娶等活动约200多人次，为会员解决债权债务经济纠纷近10亿元。</p>
<p>【主要荣誉】会长孟宏志被评为“2015感动山西十大人物”特别贡献奖。副会长马银忠、宁和英，牛喜生，秘书长胡孝先荣获“2016全国百佳有限新晋商”荣誉称号。</p>
<p>【公益慈善】2015年3月22日，商会为山西太谷西咸阳小学捐赠了3万多元生活、学习用品。</p>
<p>【基本信息】</p>
<p>地址:太原市学府街318号</p>
<p>邮编:030006</p>
<p>电话:0351-7192877</p>
<p>传真:0351-7192877</p>
<p>网址:http://wwwtysxashcom</p>
<p>邮箱: 2683933286@qqcom</p>
<p>(胡孝先)</p>

<h2>太原市宝鸡商会</h2>
<h2>会长孟柯成</h2>
<h2>常务副会长卫斌</h2>
<h2>副会长杨刚周向阳</h2>
<h2>郭小龙郝国丽</h2>
<h2>秘书长王巧</h2>
<p>【商会简介】太原市宝鸡商会成立于2014年9月29日。是在太原-宝鸡两地市委、市政府及有关部门领导的大力支持和帮助下，在主要发起人“太原虹桥盛物资贸易有限公司”董事长孟柯成与众多在幷宝鸡籍商界人士的共同努力下自发组成，经太原市民政局正式批准成立的非营利性社团组织。会员数213个。会员企业涉及机械化工、建材装饰、商贸融资、地产开发、医疗器械等多个行业。商会不断加强自身建设，夯实基础，努力创新服务、资源整合，引导全体会员“爱国守法，诚信经营，联强扶弱”，塑造良好“宝商”形象。商会充分发挥桥梁纽带作用，秉承“为会员服务、为政府服务、为社会服务”办会宗旨，引领会员企业发展、生产销售优质产品，促进企业文化建设，积极参与社会公益活动，肩负社会责任。商会凝聚力和影响力不断得到提升，收到较好的社会效益。</p>
<p>【大事记】2015年1月，经中共太原市委组织部批准，商会党支部成立。</p>
<p>2016年2月，商会副会长贺鹏、郝国丽、孟珲在北京荣获“2016全国百佳有限新晋商”荣誉称号。</p>
<p>【服务会企】推荐会员参加培训、学习、考察等各种活动400多人次。为会员举办开业庆典，婚丧嫁娶等活动约100多人次。协助会员解决债权债务经济纠纷近3多亿元。</p>
<p>【公益慈善】多次参与太原市有关部门组织的扶贫救助活动。</p>
<p>【基本信息】</p>
<p>地址：太原市体育路30号</p>
<p>邮编：030006</p>
<p>电话：0351-7058369</p>
<p>传真：0351-7058369</p>
<p>网址：http://wwwtysbjshcom</p>
<p>邮箱：QQ275017900@qqcom</p>
<p>(王巧)</p>

<h2>包头陕西商会</h2>
<h2>会长许彦东</h2>
<h2>执行会长薛生厚</h2>
<h2>常务会长王永飞</h2>
<h2>常务副会长严霞杨绪晓</h2>
<h2>刘占林王鹏博</h2>
<h2>雷守仁杨勇</h2>
<h2>薛小晶李启飞</h2>
<h2>秘书长白建忠</h2>
<p>【商会简介】包头陕西商会成立于2015年5月13日。是经包头市工商联、民政局批准，包头市统战部为主管单位，正式注册登记的具有法人地位的非营利性社会团体。商会是由在包及周边地区的陕西籍从事投资、经商的企业界人士及在机关事业单位工作的各界知名人士，热心于加强蒙陕经济合作的单位和个人自愿组成，会员数201个。会员涉及房地产、稀土、环保绿化、制造业、矿产、物流、商贸、石油、建材、装饰装修、医药、美容保健、跨境电商、保险、传媒、旅游、餐饮、酒店、投资、粮食银行、冬虫夏草等多个行业领域。商会发挥桥梁和纽带作用，协助有关部门做好会员及陕西籍人士来包商贸、投资及引智工作，维护陕西籍人士来包投资的合法权益，促进陕西与内蒙古两地之间的经济、贸易、文化交流等发展。商会设秘书处及财务部、会员部、外联部、宣传部、维权部等工作部门。</p>
<p>【大事记】2015年10月12日，包头市工商联领导莅临商会指导工作。</p>
<p>2015年10月28日，第一次会员代表大会在包头市工商联大厦九楼会议厅隆重举行，企业家会员代表参加了会议。</p>
<p>2015年11月21—22日，组织“解密众筹，实战为王” 论坛，助力会员企快速发展。</p>
<p>2015年12月2日，召开新老会员见面座谈会。</p>
<p>2016年2月21日，商会宴请包头及周边的陕西籍老乡，共叙乡情，共度新春元宵佳节。</p>
<p>2016年3月12日，包头陕西商会项目推介会，商会副会长内蒙古伊盟人家餐饮管理有限公司董事长许琳会和内蒙古东疆国际贸易有限公司董事长高岗推介项目。</p>
<p>2016年5月29日，商会部分常务副会长、副会长及理事等到包头陕西商会会长许彦东企业内蒙古富邦房地产有限公司和土右旗萨拉齐镇原旧粮库1953改造项目现场进行考察。</p>
<p>2016年8月22日，2016首届蒙商大会暨内蒙古自治区民间投资合作洽谈会，商会工作人员协助做好会议服务工作。</p>
<p>2016年11月7日，商会贯彻自治区“蒙商大会”精神暨商会成立一周年庆典在伊盟人家军港酒店隆重召开。包头市及有关部门领导，异地商会会长秘书长、全体会员、包头商界同仁等200余人参加会议。自治区工商联有关领导到会祝贺。</p>
<p>【服务会企】向政府反映会员企业诉求。提供经济技术、法律、信息、管理等方面资讯，提高企业综合素质。组织展览会等，帮助企业促销产品。组建行业信息网络。维护会员企业的利益和本行业的利益，帮助会员单位解决难题。</p>
<p>【主要荣誉】会长许彦东荣获2016年度全球秦商最具影响力新锐人物奖。执行会长薛生厚企业内蒙古一灌通品牌运营有限公司获2016年度全球秦商最佳企业人气奖。</p>
<p>【公益慈善】为身患疾病大学生捐助8000元爱心善款。为内蒙古自治区土默特右旗灾区捐款数额 18万元。为西藏贫困失学儿童助学，开启西藏助学之旅，260多个特困生和孤儿在助学活动中得到一对一资助。</p>
<p>【基本信息】</p>
<p>地址：包头市高新区稀土大厦918室912室</p>
<p>邮编：014000</p>
<p>电话：0472-5120606</p>
<p>网址：http://wwwnmbtsxshcom</p>
<p>邮箱：btsxsh@163com</p>
<p>（樊蓉）</p>
<p>乌海陕西商会</p>
<p>会长王培爱</p>
<p>【商会简介】乌海陕西商会成立于2012年6月18日，接受业务主管单位乌海市工商业联合会的业务指导和社团登记管理机关乌海市民政局监督管理。商会是由陕西籍人士在乌海从事经营的工商企业和个体经营户自愿组成的联合性、非盈利性的法人社团组织。会员数60个。会员主要从事农副产品批发、红酒、白酒、钢铁、煤炭、房地产、融资担保、农业、食品加工、厨具、书画、餐饮、广告等行业的经营。商会坚持为会员为社会为经济建设服务，发挥自身特点和优势，维护会员合法权益，反映会员合理要求，协调关系，推动发展，为促进乌海陕西经济社会又好又快发展做出贡献。商会工作目标：建设一支科学务实、团结和谐、开拓创新、勇于奉献的领导班子队伍；建设一支“爱国、敬业、诚信、守法、贡献”的会员队伍。合力打造团结和谐、行为规范、作用明显、社会公认的知名品牌商会。</p>
<p>【大事记】2015 年 8 月，组团去美国学习考察。</p> 
<p>2015 年 8 月 20 日，进行了换届选举大会，王培爱同志再次当选为乌海陕西商会会长。 </p>
<p>在同年 12 月 4 日召开的陕北商会二届三次理事会议上，将乌海陕北商会更名为乌海陕西商会。同时将一届“三年”改为一届“五年”。 </p>
<p>【基本信息】</p>
<p>地址：内蒙古乌海市海勃湾区金裕农副产品批发市场三楼304室</p>
<p>邮编：016000</p>
<p>电话：0473-6955006</p>
<p>（李艳）</p>

<h2>辽宁省陕西商会</h2>
<h2>会长魏锋</h2>
<h2>监事长贺小民</h2>
<h2>执行副会长杨建科张引雄</h2>
<h2>张印</h2>
<h2>常务副会长史小江安康</h2>
<h2>慕晓亮胡保雄</h2>
<h2>秘书长瞿建国</h2>
<p>【商会简介】辽宁省陕西商会成立于2012年12月28日。是为了适应改革开放和振兴东北的需要，由在辽宁的陕西籍工商企业自愿组成的，并在辽宁省民政厅登记注册批准，具有省级法人资格的非盈利性社会团体。会员数71个。商会明确“宗旨”和“目标任务”。秉承宗旨：团结、创新、文化、服务、共赢；目标任务是：构建秦商平台，凝聚秦商力量，传承秦商精神，实现秦商梦想。对外联络和交流方面：先后组团参加了第七届全球秦商大会等秦商联合会组织的各种活动。先后与辽宁省中外企业家俱乐部、天津市政府驻沈阳办事处、辽宁省农业产业商会、阿联酋辽宁商会、安康市政府招商局等签订友好战略合作协议。先后走访了辽宁省四川商会、辽宁省贵州商会等，参与了中国中西部、环渤海、东北商会联盟建设；倡导组建了辽宁异地商会秘书长交流平台；先后接待了美国、阿联酋及渭南市、宝鸡市、安康市、榆林市、杨凌示范区等国内外经贸代表以及30余个商协会及单位考察交流。辽宁省陕西商会以公心为心，以公利为利，以会员为本，以诚信为根。坚持办会宗旨，积极为会员维权服务，并经常组织开展丰富多彩的系列活动，团结和凝聚了商会会员，提高了辽宁秦商的知名度。</p>
<p>【大事记】2015年5月8日，常务副会长兼秘书长一行前往康平经济开发区、沈阳虎石台经济开发区管委会进行实地考察，对当地投资环境以及项目情况进行调研。并与当地政府以及管委会领导、企业负责人等进行了交流和座谈。</p>
<p>2016年4月21日，常务副会长等一行六人到浑南区营盘路11号，SR新城看望从西安搬迁来沈阳的中铁七局二公司陕西乡党。</p>
<p>2016年7月11日，大连非得生物产业有限公司董事长、大连非得酒业有限公司董事长李兆明莅临商会看望乡党、共话合作机会。</p>
<p>2016年7月21日，商会常务会长兼秘书长等陪同安康市招商局副局长一行，拜会沈阳市工商联。</p>
<p>2016年8月18日，陕西省商务厅副厅长戴士芳，省商务厅调研员田艳民，安康市商务局副局长，安康市贸促会副会长陈涛等，到辽商会考察指导。</p>
<p>2016年11月21日，商会成员赴华晨宝马铁西工厂考察学习。</p>
<p>2016年11月24日，以“共筑梦想·振兴辽宁”为主题的辽宁省工商联中外企业家俱乐部第一届会长沙龙暨第六届名仕名媛酒会，在沈阳玛丽蒂姆酒店成功举办。辽宁省陕西商会代会长，外联集团董事长魏锋等应邀参加了会长沙龙活动。</p>
<p>【服务会企】先后走访30余家会员企业，了解企业经营情况，对会员企业反映问题积极想方设法帮助解决。在会员遇到各种困难时，组织力量协调关系，维护合法权益30余起。为7名在辽发生因火灾，工地意外死亡会员维护了合法权益。有一起因为死因不明，牵涉环节多，关系复杂，工地业主推诿，经过半年才最终得到了合理赔偿。</p>
<p>【主要荣誉】先后被全球秦商联合会评选为“全球秦商十佳优秀商会”；被陕西省工商联、陕西省总商会评选为“先进商会”等荣誉称号。</p>
<p>【基本信息】</p>
<p>地址：沈阳市皇姑区宁山东路36号宁山大厦505室</p>
<p>邮编：110032</p>
<p>电话：024－86565099</p>
<p>传真：024－86565099</p>
<p>网址：http://wwwlnssxshcom</p>
<p>邮箱：392524345@qqcom</p>
<p> (瞿建国)</p>

<h2>葫芦岛市陕西商会</h2>
<h2>会长习开福</h2>
<h2>常务副会长王海军</h2>
<h2>副会长张竞强张海峰</h2>
<h2>江南张秀敏</h2>
<h2>秘书长何涛</h2>
<p>【商会简介】葫芦岛市陕西商会成立于2016年5月25日。会员数320个。商会始终坚持“桥梁、纽带、助手、服务”的办会宗旨，服务政府，服务社会，服务陕西。商会积极大力开展招商引资，先后协助并参与组织了多项大型招商引资活动。</p>
<p>【大事记】2015年10月，组织在葫陕商企业到河北秦皇岛考察交流。</p>
<p>2015年12月，葫芦岛陕西商会与葫芦岛陕西同乡会在葫芦岛宾馆举行大型迎新春晚会。</p>
<p>2016年9月，组织在葫陕商企业到大连参观考察项目。</p>
<p>【基本信息】</p>
<p>地址: 辽宁省葫芦岛市新大陆9-6号门市</p>
<p>邮编:125000</p>
<p>电话: 0429-2121231</p>
<p>邮箱: 985750863@qqcom</p>
<p>（习开福）</p>

<h2>吉林省陕西商会</h2>
<h2>会长李耀权</h2>
<h2>执行会长高跃峰</h2>
<h2>副会长胡宝雄张通明</h2>
<h2>郭万斌朱敏</h2>
<h2>秘书长高跃峰（兼）</h2>
<p>【商会简介】吉林省陕西商会发起筹备于2012年1月，2013年9月25日关于成立吉林省陕西商会申请得到吉林省民政厅批复，经吉林省经济合作局同意，吉林省民政厅批准，于2014年2月24日正式成立。商会成员由在吉林省的陕西籍工商人士组成，会员数203个。商会旨在加强交流、互通信息；承袭秦商“勤劳智慧、坚实厚重、诚实守信”的精神，并在这一基础上不断开拓创新；注重整合秦商在吉林地区的各种资源，凝聚智慧和力量，发挥陕西人在技术、人才、自然资源等方面的整体优势；在弘扬秦商文化的同时，加强与当地政府、兄弟商会和企事业单位的交流与合作，在政府支持与鼓励下，共同搭建起和谐共赢的交流平台。吉林省陕西商会会员代表大会暨第一次理事会会议选举产生了以会长李耀权，秘书长车延生，常务副会长高跃峰、胡保雄、张通明等为核心的领导班子。 商会为搭建陕籍企业的沟通、交流与合作提供广阔平台，为振兴吉林陕西经济贡献力量，同时充分利用自身资源，以互惠互利，共同发展的办会理念，加强会员企业与政府之间的沟通交流，促进合作，共同打造和谐共赢的经商氛围。</p>
<p>【大事记】2016年1月，商会成立2周年联谊晚会暨第二次理事会在中日友好会馆举行。200多名会员及嘉宾欢聚一堂迎接新年。</p>
<p>2016年2月，在内蒙古陕西商会邀请下，商会领导参加内蒙古陕西商会揭牌仪式，并与内蒙古陕西商会签订战略合作关系。</p>
<p>2016年3月，商会会长、秘书长赴西安参加陕西商会会长秘书长新春联谊座谈会。并赴陕西汉中市调研考察，项目对接。</p>
<p>2016年4月，商会会长、秘书长代表商会赴西安参加商洛市重点招商项目洽谈会。</p>
<p>2016年8月，商会会长、常务副会长、副会长、秘书长一行7人，代表商会前往吉林省武警总队进行慰问，受到了武警总队耿副司令员、姜副参谋长及部队领导的接见并举行了座谈会。</p>
<p>2016年9月，商会与陕西省杨凌农业示范区在吉林省长春市共同举办“杨凌示范区投资推介恳谈会”，大会历时2天，加深了吉陕两地友好交流。</p>
<p>2016年9月，接待韩城市招商引资团一行五人，为在该市招商引资搭建平台，起到了桥梁纽带作用。</p>
<p>2016年10月，参加吉林省经合局举办的“吉林省异地商会及企业家赴天津考察交流活动”。</p>
<p>【服务会企】组织会员参观书画表演等活动五十人次；组织会员参观榆树钱酒业公司。组织会员参加吉林省和陕西省两地的各种招商活动六十多次。组织会员参加经合局及省政府各商协会的活动一百多次。组织帮助会员解困、为会员老乡建立微商创业交流群。</p>
<p>【公益慈善】为吉林省专项扶贫公主岭市泉眼村捐助5000元；资助两名陕西籍大学生学费4000元。协调武警朝阳消防大队资助陕西籍大学生两名5000元。组织文艺队书画家去武警朝阳消防大队慰问演出及书画表演。慰问武警、养老院等。</p>
<p>【基本信息】</p>
<p>地址:长春市西安大路聚源假日商务宾馆201室</p>
<p>邮编: 130000</p>
<p>电话:0431-87858881</p>
<p>传真:0431-87858881</p>
<p>邮箱:473920753@qqcom</p>
<p>（刘敏）</p>

<h2>上海市陕西商会</h2>
<h2>会长李健军</h2>
<h2>监事长李震</h2>
<h2>常务副会长李健成李健强</h2>
<h2>王航轮张宏江</h2>
<h2>闫华</h2>
<h2>副会长陈文涛王徐蕾</h2>
<h2>马智永张少华</h2>
<h2>王镜</h2>
<h2>秘书长薛新明</h2>
<p>【商会简介】上海市陕西商会是2007年12月经上海市民政局注册登记批准成立的社会团体。会员数700个。商会成员汇聚了在沪发展的、具有全国和华东地区代表性的实业、投资、国际贸易、IT、能源、矿山、咨询、物流、现代制造业和现代服务业等的企业家,目前本商会已成立金融、科技、文化、食品饮食专委会，正在筹备水务专委会，利用专业经验和广泛的人脉资源为会员们提供高效而专业的服务。商会凭借与全国各省和海外各国在沪商会企业家的网络资源，与多家商会和社团组织签订了团体联席合作协议，与陕西多个县市签署了战略合作协议。商会充分发挥上海在国际金融、国际贸易和现代服务业领域的区位优势，把本商会打造成东部资本与西部商机合作共赢的平台，成为陕西经济走向长三角地区和国际市场的桥梁。商会被中国社团组织评估“AAA”等级社团组织。是全球秦商机构联席会常务主席会议副主席单位。</p>
<p>【大事记】2016年1月4日，上海市委书记韩正邀请上海8家有代表性的企业家，召开科创中心建设及经济发展建议座谈会,听取企业家的建议。商会会长李健军受邀参加。</p>
<p>2016年1月28日，协助省政府会同西安铁路局，专程开出首趟“幸福列车”，免费接陕西省农民工回家过年。</p>
<p>2016年3月7日，与新疆、天津、内蒙古、河北、湖南、吉林、辽宁、河南、陕西等8家商会联合举办三八妇女节联谊活动，商会多位女企业家会员参加了活动。</p>
<p>2016年6月22日，会长李健军出席陕西省副省长王莉霞同全球各地秦商会长举行的座谈会，并在会上发言。</p>
<p>2016年7月22日，商会领导以及部分会员出席由西安市人民政府主办的“西安·上海‘一带一路’投资贸易暨金融产业推介会”，出席嘉宾有西安市市长上官吉庆，西安市李婧副市长、西安市金融办主任郑瑛、上海市相关领导及驻沪知名金融机构负责人。</p>
<p>2016年7月25日，解放军战略火箭部队上海干休所政委张英林大校莅临上海陕西商会指导工作。</p>
<p>2016年8月4日，商会领导出席在安徽合肥召开的2016年长三角陕西商会联盟会议。</p>
<p>2016年9月20日，接待陕西临潼区领导,参观中环锦绣商务园。</p>
<p>2016年9月30日，商会与法学家企业联谊会签订友好合作备忘录。</p>
<p>2016年10月19日，接待陕西省石泉县领导，秘书长薛新明陪同陕西省石泉县领导考察上海多家企业。</p>
<p>2016年11月1日，会长李健军陪同陕西省工商联翟俊杰副主席参观西安老街。</p>
<p>2016年11月6日，商会组团参加陕西省第23届杨凌农高会，考察陕西石泉县以及西安临潼区，并在代表处的牵线搭桥下，上海张江高科园区企业蓝想生物医药科技（上海）有限公司与杨凌高新区在陕西杨凌签订合作协议。</p>
<p>2016年11月8日，陕西省工商联合会副主席翟俊杰一行抵沪，受到上海陕西商会会长李健军等人的热情接待。</p>
<p>2016年11月22日，商会组织70多位企业家出席陕沪民营企业共建“一带一路”合作交流会。</p>
<p>2016年11月29日，宝鸡市国资委副主任张力一行拜访本商会，进行交流合作。</p>
<p>2016年12月2日，常务副会长李健强带领组织商会商务考察团,应邀赴四川省绵阳市和江油市考察学习。</p>
<p>2016年12月16日，2016科技装备业商会年会，李健军会长致辞。</p>
<p>【主要荣誉】2015年度全球十佳优秀陕西商会。2016年陕西省工商联授予“先进商会”。</p>
<p>【公益慈善】商会金融扶贫，支持陕西省贫困县经济发展，金融服务陕西省“中国特色小镇”。 帮助陕西籍大学生在沪实习。</p>
<p>【基本信息】</p>
<p>地址：上海浦东新区环龙路57号411室</p>
<p>邮编：200127</p>
<p>电话：021-58216977</p>
<p>传真：021-58216977</p>
<p>网址：http://wwwshsxshcom</p>
<p>邮箱： wwwshsxshmcom</p>
<p>（李丹）</p>

<h2>上海西安商会</h2>
<h2>名誉会长周瑞勇程延赵凤济</h2>
<h2>简劲宏</h2>
<h2>会长刘靖</h2>
<h2>副会长陈伟张扬张建军</h2>
<h2>秘书长蓝宝学</h2>
<p>【商会简介】上海西安商会成立于2017年5月21日。会员数35个，外围陕西籍企业资源800多家。会员涉及原油开采、食品科技、环保、新能源、新材料、金融、房地产、IT行业、建筑装饰、装备制造、化工、贸易、绿色农业、文化传播、法律、餐饮、酒业、现代服务业等，其中不乏行业中的佼佼者。 商会宗旨是立足上海， 做好西安的事。依托西安市人民政府及招商机构，联合各异地商会，对内团结企业家，利用“一带一路”的契机，东联西进，将商会打造成陕西籍企业家互动平台、沪陕产融结合的桥梁和智库、务实的非盈利公益组织。商会第一届第一次会员大会暨理事会于5月21日陕西大厦骊山厅召开，通过了《上海西安商会章程》，选举了9位理事，产生了第一届商会理事会，选举邢路为监事，理事会选举产生了商会负责人：张扬、刘营、张建军等为副会长，刘靖当选为上海西安商会会长，蓝宝学为秘书长。聘上海陕西商会创会会长周瑞勇、西华国际学校董事长、西北大学校友会会长简劲宏、新疆陕西商会创会会长程延、日本陕西商会会长赵凤济为名誉会长。上海社团局社团管理处章震球同志参会并做指导。</p>
<p>【基本信息】</p>
<p>地址：上海市黄浦区巨鹿路137号鑫兴大厦3楼E座</p>
<p>邮编：200120</p>
<p>电话：021-53865155</p>
<p>传真：021-53865155</p>
<p>邮箱：Shxash029@163com</p>
<p>（华南）</p>

<h2>上海市咸阳商会</h2>
<h2>会长李亚洲</h2>
<h2>副会长李友森陈文涛傅永强</h2>
<h2>王晓梅（女）</h2>
<h2>监事田卫民</h2>
<h2>秘书长王燕</h2>
<p>【商会简介】上海市咸阳商会是经上海市民政局审批，正式登记的合法组织。成立于2017年8月。会员数32个。商会宗旨：拥护中国共产党的领导，遵守国家法律、法规和社会公德风尚；加强上海和咸阳两地经济、文化交流与合作；凝聚智慧力量，构建会员之间交流信息、合作共赢的机制，引导会员诚信经营，文明服务。主要任务是：促进会员交流、服务会员需求、规范会员行为、反映会员诉求，加强两地经济交流，推动两地经济合作发展。为会员企业排忧解难，依法维护会员合法权益，向政府反映会员的合理诉求。</p>
<p>【基本信息】</p>
<p>地址:上海市黄浦区巨鹿路137号鑫兴大厦3楼E座</p>
<p>邮编：200020</p>
<p>电话：021-53865155</p>
<p>传真：021-53865155</p>
<p>邮箱：shysh99@163com</p>
<p>（王燕）</p>

<h2>上海市陕西榆林商会</h2>
<h2>会长冯显超</h2>
<h2>执行会长慕全利康邢义</h2>
<h2>秘书长白成志</h2>
<p>【商会简介】上海市陕西榆林商会是经10家企业发起，2015年10月在上海市民政局正式登记注册成立、拥有独立法人的社会团体组织。会员数110个。宗旨是:以信息交流为基础，以创新发展为目标，以回报社会、促进两地经济为愿景，帮助在上海的榆林籍企业了解市场，寻找投资机会；加强会员之间感情交流、信息沟通、互帮互助、共谋发展。 以联络沪榆两地有商贸往来的企业为主，为会员提供商务信息共享和交流合作的机会,举办和参加各类经贸洽谈会、招商引资会；为会员提供信息、管理、法律、融资、咨询及政企沟通等服务；维护会员合法权益；合作互助,为会员企业排忧解难；开展专业管理、市场拓展、投资趋势及经济形势分析等高端座谈会、交流会，有效地帮助企业会员改善经营管理、把握市场脉搏；鼓励资源共享，推动企业快速发展；运用互联网思维，推广榆林特色产品流通，促进和服务两地经贸往来；宣传会员企业，弘扬榆林人文的先进事迹和精神。</p>
<p>【大事记】2015年1月10日，在上海闵行区金古源酒店举办商会2015年年会。陕西省驻沪办主任高立儒、榆林市政协副主席 榆林市工商联主席 贾正兰、陕西商洛市商州招商局局长费栓子、上海公利医院院长姜宁领导及嘉宾出席。</p>
<p>2016年5月，执行会长慕全利带队、徐汇工商联主席孙一冰带队分别赴榆林交流考察，对榆林发展及特色农产品更进一步了解，进行合作模式对接。</p>
<p>2016年6月29日，在上海虹桥宾馆举办“众创时代 互联网+绿色生态产业推介暨2016沪榆企业家论坛”。陕西省人民政府驻上海办事处主任高立儒，榆林市政协副主席，工商联主席贾正兰，上海徐汇区工商联副主席孙一冰，上海闵行区工商联副主席吕振玉，榆林市驻沪办科长邹国兴，上海市政协委员，上海陕西商会会长李健军领导及嘉宾出席。</p>
<p>2016年11月15日—20日，在上海徐汇区举办“一场来自黄土地的舌尖盛宴——榆林好产品走进上海长三角暨上海品介周农产品专场”。闵行区工商联书记孙耀辉、徐汇工商联副主席孙一冰、榆林市政协副主席，工商联主席贾正兰、上海铭言管理有限公司刘兴致、盛源集团总裁毛蔚文等领导和嘉宾出席。</p>
<p>【服务会企】积极促进榆林特色农产品进入上海市场，展销活动营业额接近20余万元，现场农产品合作共计签约达 212亿元。成立上海兴榆农业科技有限公司，首期注册资金500万元，从榆林首批订货量达30余吨，价值40余万元。</p>
<p>【主要荣誉】被榆林市联合会、榆林市总商会评为先进商会。云澜杯首届“创新榆林”商演项目大赛中荣获优级组织奖。</p>
<p>【公益慈善】捐资助学关爱下一代，捐赠国良希望小学。</p>
<p>【基本信息】</p>
<p>地址：闵行区纪信路141号</p>
<p>邮编：201106</p>
<p>电话：021-54856268</p>
<p>传真：021-54856268</p>
<p>邮箱：Shylsh888@163com</p>
<p>（丁瑞莹）</p>

<h2>上海市陕西汉中商会</h2>
<h2>会长吴建国</h2>
<h2>常务副会长杨光春杨发宏</h2>
<h2>刘飞潘新红</h2>
<h2>刘波胡明才</h2>
<h2>监事长张青</h2>
<h2>副会长赵大雁卢荣波</h2>
<h2>黄菲陈文</h2>
<h2>马应炯韩荣华</h2>
<h2>严明尚英丽</h2>
<h2>陈文友李轩涛</h2>
<h2>肖金强刘海珍</h2>
<h2>屈晓刚谢静</h2>
<h2>李平波</h2>
<h2>秘书长李华</h2>
<h2>副秘书长李文鹏何蕊</h2>
<h2>冯小荣龙海</h2>
<p>【商会简介】上海市陕西汉中商会是经汉中市委、市政府同意，在上海市社团管理局登记注册并获准成立的一级社团组织，成立于2016年6月5日。现有各界会员682个。商会下设秘书处及5大功能部门、6个行业分会、6个区域分会及1个实业公司。商会以“凝聚汉商、筑梦前行”为宗旨，坚持“团结、交流、共赢、发展”原则，全心全意为会员服务，为家乡发展服务；搭建政企沟通之桥。宣传汉中，振兴汉商，顽强拼搏，敢为人先，勇做新一代大汉商的旗手！</p>
<p>【大事记】2016年7月27日，组织召开“中小企业融资难·融资贵”的解决方案座谈会，商会会长及副会长等多位企业代表、浙江泰隆银行上海分行行长、江西南丰商会会长等参与座谈。</p>
<p>2016年9月9—12日，组织上海市总商会13个单位16人赴汉考察，考察了汉中三县6个项目。</p>
<p>【服务企业】帮助解决会员企业的孩子入学事宜，邀请汉中市仁德学校宣讲团来商会座谈交流，协助在沪招生。</p>
<p>【公益慈善】组织会员到上海奉贤区泰日光星敬老院看望孤寡老人，并送慰问品及慰问金。无偿赞助西乡县柳树镇高家店村和三义村电脑，空调，净水设备1套，冰箱，消毒柜等设备及办公桌椅、书柜61件套。派人赴略阳县山区看望贫困户和病人，送去了大米、面粉、豆油及慰问金，资助手术费2万元，并资助其儿子读书。</p>
<p>【主要荣誉】参加异地商会联盟体育运动会，获得银牌。荣获上海市工商联“优秀商会”称号。获得城固县颁发的“招商顾问”证书，西乡、宁强两县颁发“招商联络处”证牌。</p>
<p>【基本信息】</p>
<p>地址：上海市闵行区颛兴东路1398号晶枫大厦（汉中商会）</p>
<p>电话：4006517870</p>
<p>传真：62962839</p>
<p>邮编：201108</p>
<p>网址：http://wwwhanzhongshcom</p>
<p>邮箱：13002128191@163com</p>
<p>（李华）</p>

<h2>上海市陕西安康商会</h2>
<h2>会长储德佐</h2>
<h2>常务副会长谭霞龚兆庆</h2>
<h2>陈琼储勇</h2>
<h2>陈建宝陈建</h2>
<h2>陈汉军</h2>
<h2>副会长刘小松胡强</h2>
<h2>张德华周瑞康</h2>
<h2>赵国满赵贤培</h2>
<h2>易天歌</h2>
<h2>秘书长杨尧成</h2>
<p>【商会简介】上海市陕西安康商会于2015年10月9日由上海市民政局批准挂牌成立。受上海市社会团体管理局、安康市工商联及安康市总商会领导，接受陕西省人民政府驻上海办事处的政治和业务指导。会员数63个，涉及上海市及华东地区各省从事工商业活动的安康籍人士，涵盖房地产、酒店、餐饮、IT产业、物流、实业、建筑、贸易、汽车美容和修理、文化产业、教育咨询、环保技术、食品、医药器械、设备制造、化工原料、投资管理咨询、法律服务等行业。商会秉承“乐山亲水、尚德兼容、克难奋进、务实创新”的安康人精神，搭建秦沪两地信息交流，共享商机、维护权益、携手发展的平台；构建会员之间互帮互助、为会员排忧解难、牵线搭桥，团结广大会员共同打造“安康商人”品牌。整合安康人士在上海的各种资源，加强与当地政府、兄弟商会和企事业单位的交流与合作，凝聚智慧和力量，为秦沪两地经济社会发展做出贡献。</p>
<p>【大事记】2016年5月11日，汉阴县人民政府在上海陕西大厦举办上海招商引资推介会。汉阴县招商局局长汤志刚与上海陕西安康会长储德佐签订招商合作框架协议；汉阴县月河现代农业园区管委会与上海秦沪投资集团有限公司签订总投资6000万元的富硒有机粮油基地及深加工项目合同。</p>
<p>【服务会企】会员企业建安泵业集团有业务需求，在商会会长储德佐先生的协调帮助下，赴新疆企业实地学习考察，促进达成合作项目。会长储德佐、秘书长杨尧成携商会各会员企业，参加建安泵业集团与新疆统旺农牧科技有限公司合作项目签约仪式。</p>
<p>【主要荣誉】商会成为中华全国工商业联合会、上海市工商业联合会、上海市总商会的正式会员。</p>
<p>【公益慈善】上海市陕西安康商会自成立之日起，在以储德佐会长为首的商会领导班子带领下，致力于公益事业，作为会长和带头人以身则，坚持以诚信为本，回馈社会，报答家乡。先后为陕西的家乡修路、挖井，给家乡的学校捐赠图书和资金，带领集团回家乡扶贫，帮助家乡经济发展，聘请农业科家学和科技人员，把先进的农业科技带到村里进行农业指导，让我们商会为家乡的经济建设贡献自己的一份力量。</p>
<p>【基本信息】</p>
<p>地址：上海市静安区高平路811号408室</p>
<p>邮编：200436</p>
<p>电话:021-61491581</p>
<p>传真:021-61491583</p>
<p>网址:http://wwwsicklehammercn</p>
<p>邮箱:shaksh@126com</p>
<p>（余丽）</p>

<h2>江苏省陕西商会</h2>
<h2>荣誉会长党凯</h2>
<h2>会长张黎明</h2>
<h2>执行会长张志红刘波</h2>
<h2>王笃政姚代峰</h2>
<h2>常务副会长赵学忠胡岚</h2>
<h2>陈晓辉曾福军</h2>
<h2>副会长马正平惠强</h2>
<h2>郝化宁李胜利</h2>
<h2>姚继胜习宏军</h2>
<h2>邓玉辉刘建龙</h2>
<h2>杨科李亚娟</h2>
<h2>张昭张中</h2>
<h2>杨孝民王宽</h2>
<h2>张青松王宝文</h2>
<h2>谷兵赵生林</h2>
<h2>秘书长张志红</h2>
<h2>副秘书长孙艳王永江</h2>
<h2>李向儒李胜利</h2>
<h2>彭启薛高峰</h2>
<h2>孙云凤</h2>
<p>【商会简介】江苏省陕西商会成立于2012年10月。是在江苏省民政厅登记注册，由江苏省发展和改革委员会主管的省级一级商会。会员人数876个。江苏省陕西商会主要由在江苏从事工商贸等的陕西籍企业家投资或者控股的企业组成。其宗旨是：立平台、睦乡情、寻合作、广交流、谋发展、创未来，为苏陕两地互动发展建立一个重要的载体、为在江苏陕西籍企业家打造一个共同的发展平台。商会在苏州市成立苏州陕西商会、扬州市成立扬州商会，在各地成立的联络处有：丹阳联络处、连云港联络处、南通联络处、昆山联络处等。商会团结同仁、求同存异、开拓进取、遵守国家法律和商会章程，欢迎陕西籍企业家和乡党们携手开创美好事业。</p>
<p>【大事记】2016年8月4日，商会会长、秘书长参加在安徽合肥召开的长三角陕西商会联盟会议。会议总结了第二届联盟工作，举行了轮值主席单位交接仪式，讨论了联盟各项工作。</p>
<p>2016年8月5日，商会第一届会长会议及江苏省陕西商会第二届会员代表大会在鸿运大厦举行召开。与会代表举全票通过张黎明为江苏省陕西商会第二届会长。</p>
<p>2016年11月14日，在南京金丝利喜来登大酒店召开理事会长座谈会。此次会议聘请上届会长党凯为商会荣誉会长。</p>
<p>【基本信息】</p>
<p>地址:南京市汉中路185号鸿运大厦718室</p>
<p>邮编:210005</p>
<p>电话:025-52337675</p>
<p>传真:025-52337675</p>
<p>网址:http://wwwjssxshorg/</p>
<p>邮箱: 2722794873@qqcom</p>
<p>（孙艳）</p>

<h2>南京市西安商会</h2>
<h2>会长李宏</h2>
<h2>秘书长席连鱼</h2>
<p>【商会简介】南京市西安商会于2011年1月15日正式成立。现有会长1名，常务副会长1名，副会长3名，理事6名，会员数62个。会员企业分布在市场开发、房地产、装饰、五金机电、商贸、餐饮娱乐、外贸服饰、酒业等多个领域。商会的宗旨是遵守宪法、法律、法规和国家政策，遵守社会道德风尚；自律商务活动、凝聚智慧力量；搭建信息平台、共享发展商机；维护会员权益、引导诚信经营；宣传优秀秦企、弘扬“秦商”文化；促进经济繁荣、建设和谐社会。</p>
<p>【公益慈善】获得南京市社会公益促进奖。</p>
<p>【基本信息】</p>
<p>地址: 南京市秦淮区大邦花园4栋102室</p>
<p>邮编: 210007</p>
<p>电话: 025-84622768</p>
<p>传真: 025-84608768</p>
<p>(朱立琴)</p>

<h2>苏州市陕西商会</h2>
<h2>会长王笃政</h2>
<h2>常务副会长李向明熊翔</h2>
<h2>秘书长王立荣</h2>
<p>【商会简介】苏州市陕西商会成立于2014年3月12日。会员数150个。会员涉及贸易、教育、餐饮、机械电子制造、人力资源、房地产开发、物业管理、绿化装饰、市政环保、信息技术等十多个领域。商会组织机构、工作制度健全，健康规范运作。商会将会员企业分为金融投资、工程建设、机械加工、新兴行业、餐饮商贸五大类，方便会员间交流合作。为保证苏州市直属异地商会党的工作全覆盖，商会成立党支部。商会在服务会员企业的同时，不忘社会责任，履行商会责任，带领会员积极参与社会公益活动，以爱心善心树立商会良好形象。</p>
<p>【大事记】2016年3月23日—4月1日，商会赴陕西省商州、汉中、西咸新区等地进行考察交流。汉中市副市长周景祥，商州区委常委、副区长明道煜陪同考察。</p>
<p>2016年6月23日，会长王笃政、秘书长王立荣、常务副会长高小静、副会长熊翔、副会长李兴民、调解委员会主任殷养争参加第七届秦商大会。</p>
<p>2016年7月12日，成立餐饮·食品专业委员会。</p>
<p>2016年9月17日至18日，会长王笃政及秘书长王立荣参加“第九届全国陕西商会联谊会暨北京陕西企业商会成立十周年庆典”。</p>
<p>2016年12月22日，苏州市工商联异地商会秘书长年度工作会议在商会会议室召开，市工商联副主席邱良元、市民政局有关领导和市属异地商会秘书长、</p>办公室主任等30余人参加会议。商会秘书长王立荣、副秘书长顾建祥参加会议。</p>
<p>【服务会企】举办银企座谈会，为会员企业作税务知识宣讲和政策解读等。扶持两家会员企业在江苏股权交易所挂牌上市。</p>
<p>【公益慈善】参加“公益五百行”活动，帮扶社区青年就业。组织会员开展捐资助学、关爱老人、残疾人活动，共计捐出善款1222万元（扶困682万元、助学54万元）。</p>
<p>【基本信息】</p>
<p>地址：苏州市吴中区尹山路99号</p>
<p>邮编：215000</p>
<p>电话：0512-65733029</p>
<p>传真：0512-65733029</p>
<p>网址：http://wwwszsccscom</p>
<p>邮箱：2594165981@qqcom</p>
<p>(王莹莹)</p>

<h2>扬州市陕西商会</h2>
<h2>会长姚代峰</h2>
<h2>执行会长姚宏</h2>
<h2>监事长胡彦均</h2>
<h2>常务副会长胡彦均滕义新</h2>
<h2>任庆阮峰</h2>
<h2>秘书长陆汉洲</h2>
<p>【商会简介】扬州市陕西商会成立于2015年10月31日。有会长一名，执行会长一名，监事长一名，常务副会长4名，副会长8名，理事18名，会员数32个。会员企业分布在房地产、医药、商贸、科技、电子产业、汽车配饰等多个领域。商会本着“凝聚乡情、整合资源、自愿互助、共同发展”的宗旨，坚持以“团结、奉献、互助、发展”的精神，以“繁荣扬州陕西两地经济建设”为目的，切实做到“服务会员、服务企业、服务家乡、服务社会”,打造“陕商”新形象。</p>
<p>【基本信息】</p>
<p>地址:扬州市邗江区吴州东路198号西安交大扬州科技园A2栋</p>
<p>邮编:225000</p>
<p>邮箱:3341578544@qqcom</p>
<p>(朱欣)</p>

<h2>杭州陕西商会</h2>
<h2>荣誉会长许正宇崔英杰张鹏国</h2>
<h2>会长范武军</h2>
<h2>执行会长李众赵生虎李荣辉</h2>
<h2>张杰</h2>
<h2>监事长徐勇</h2>
<h2>副会长张银行苏建军张绍涛</h2>
<h2>李蓬勃</h2>
<h2>秘书长荆玉芬</h2>
<p>【商会简介】杭州陕西商会是在杭（浙）陕西籍商界人士，为了充分发挥在杭（浙）陕籍人士创办的企业的整体优势，密切陕西籍企业与政府之间的沟通和联系，维护陕西籍企业的合法权益，推进陕西籍企业走向整体联合、共同发展之路而自愿结成的社团组织，是经杭州市民政厅审核、批准、注册登记的社会团体法人单位。主管单位为杭州市经合办。成立于2009年4月。会员数289个。商会会员企业所属行业领域包括：房地产、互联网与软件、电子商务、智能电子、信息技术、文化传播、通信、贸易、旅游、建筑工程、环境工程、机械、汽车维修、家居、纺织服装、餐饮、金融、培训等。商会建立规范完整的《杭州陕西商会章程》管理制度。商会宗旨是“团结、友谊、服务、发展”，坚守“其心也忠，其行有道，其人也勇”的精神，弘扬“厚重质直，忠义仁勇”的秦商精神，以热情、务实、勤奋、高效、求精、创新的工作态度做好商会的各项工作，重点开展商务开发、合作交流、资源共享、专业培训、市场开拓，为维护会员单位合法权益提供工商法律援助等方面的工作；使杭州陕西商会成为促进西部经济与东部发达地区经济对接的功能载体，把商会真正办成“秦商企业之家”，为促进陕、浙两省经济发展和社会进步做出应有的贡献。商会设有4个部：会员发展部、企业服务部、对外联络部、活动组织部。常设机构秘书处，负责开展商会的日常工作。</p>
<p>【大事记】2016年7月17日，举办项目沙龙，沟通信息促进合作。</p>
<p>2016年12月31日，举办禅修迎新活动。</p>
<p>【基本信息】</p>
<p>地址:杭州萧山时代广场4号楼B座1001</p>
<p>邮编：311202</p>
<p>电话：0517-88132927</p>
<p>邮箱：2548645313@qqcom  </p>
<p>网址:http://wwwsxshzjcom</p>
<p>（荆玉芬）</p>

<h2>宁波市陕西商会</h2>
<h2>会长杨汉诚</h2>
<h2>常务副会长辛晓平</h2>
<h2>副会长杨兴宇王应战</h2>
<h2>吕涛闵永和</h2>
<h2>秘书长史爱丽</h2>
<p>【商会简介】宁波市陕西商会是经陕西省商务厅批复同意，宁波市工商联合会，宁波市民政局批准登记的具有法人资格的异地商会。主要是由陕西籍在宁波经商兴业的投资创办者自愿结合组成的非营利性社团组织。商会成立于2015年12月，会员数65个。会员中在宁波投资年产值达18亿的企业1家，2亿以上年产值企业5家，5000万以上年产值的企业数十家，涉及对外贸易、冶金、电子技术、工程、物流、化工、五金、塑料、机械装备制造等多个行业。商会以拓展秦甬经济纵横联系，加强相互协调，共同参与区域合作，促进秦甬两地投资、经贸、文化交流合作，促进两地发展共同进步，服务陕西、服务宁波、服务社会、服务企业为主要任务。宗旨是：“服务、联谊、合作、奉献”。秉持“搭台子、定战略、带队伍、出效益”实现合作共赢，共同发展。商会不断完善管理，内设秘书处、会员部、宣传部、联络部、经济部、维权部等工作机构。商会成立下属公司，投资公司，由经济合作部不断开发投资项目。</p>
<p>【大事记】2015年12月5日，宁波市陕西商会成立，陕西省驻沪办主任高立儒等出席。</p>
<p>2016年1月，举办“畅谈秦商未来，共谋甬城发展”2016新春联谊会。</p>
<p>2016年5月，承接西安市在宁波地区的“招商引资工作”。</p>
<p>2016年9月，承接“陕西、浙江加工贸易合作会”。</p>
<p>2016年9月，组织开展“感受乡间田趣，打造快乐商会”大型户外联谊活动。</p>
<p>2016年12月，召开行业合作大会，促进会员之间的横向合作取得重要进展。</p>
<p>【服务会企】致力于服务会员、服务企业，和银行、律师事务所、会计事务所等单位签订战略合作协议，为会员搭建服务平台。组织法律咨询、ISO认证培训等沙龙活动。通过讲座、培训进一步提升会员企业的管理水平和综合素质，促进企业健康、可持续发展。</p>
<p>【公益慈善】商会组织募捐两次，采取自愿的形式为家境不好的患者筹集医药费。做到“致富思源、富而思进，扶危济困、乐善好施，义利兼顾，回报社会”。</p>
<p>【基本信息】</p>
<p>地址：宁波市</p>
<p>邮编：315000</p>
<p>电话：0574-28881510</p>
<p>传真：0574-28881511</p>
<p>邮箱：alicelkx@126com</p>
<p>(韩萍莉)</p>

<h2>温州市陕西商会</h2>
<h2>名誉会长闫海金</h2>
<h2>会长张明江</h2>
<h2>常务副会长张登峰张新宁</h2>
<h2>卢俊全王星彦</h2>
<h2>闫卫宏高增峰</h2>
<h2>余海军李启东</h2>
<h2>李均张代新</h2>
<h2>副会长吴业华邱宝宁</h2>
<h2>张彬姜斌</h2>
<h2>李晶宋君</h2>
<h2>颜加树苏晓渭</h2>
<h2>邓小虎王红军</h2>
<h2>党建荣曾曦</h2>
<h2>秘书长闫卫宏</h2>
<h2>执行秘书长任稳柱</h2>
<p>【商会简介】温州市陕西商会是由陕西在温州从事经营的工商企业和个体经营者自愿组成的联合性、非盈利性的法人社团组织，成立于2017年4月7日。会员数113个。商会紧紧围绕“为什么建立商会、怎样建设商会、建设什么样的商会”这一基本问题，力求探索形成温州+陕西特色的优势融合发展新模式。会员企业涵盖服装鞋帽、电子电器、智能科技、装饰建材、农业食品、餐饮娱乐、文化创意、地产金融、贸易营销以及创新创业等多个行业领域。商会坚持贯彻党的路线方针政策，遵守国家宪法法律法规，坚持为会员为社会经济建设服务，发挥自身特点和优势，维护会员合法权益，反映会员合理要求，协调关系，推动发展，为促进陕西与温州社会经济发展做出应有贡献。</p>
<p>【公益慈善】向温州市特殊学校困难学生捐助人民币16万元。向发生车祸意外的困难户捐助人民币136万元。</p>
<p>【基本信息】</p>
<p>地址：温州市鹿城区双屿鹿鸣苑三幢201</p>
<p>邮编：325000</p>
<p>电话:0577-88885858</p>
<p>传真:0577-88885858</p>
<p>邮箱：2059214010@qqcom</p>
<p>(张明江)</p>

<h2>安徽省陕西商会</h2>
<h2>会长蔡孟超</h2>
<h2>执行会长刘兴隆</h2>
<h2>常务副会长于建平徐靖</h2>
<h2>副会长张剑霄孙勇</h2>
<h2>周文财孙长福</h2>
<h2>秘书长刘杰</h2>
<p>【商会简介】安徽省陕西商会是由在安徽创业或经营的陕西籍人士自愿发起，经安徽省民政厅核准登记的非盈利性社会团体组织，成立于2013年9月28日。会员数55个。主管机关为安徽省合作交流办。 商会商会秉承“团结、务实、奋进”的宗旨，致力于为在皖创业和经商的陕西籍人士搭建优势交流平台、寻求合作商机、弘扬秦商文化，积极引导会员企业参与社会事业建设，为皖陕两地的经济与社会发展做出积极的贡献。商会通过开展企业间、企业与政府间的交流与合作，为会员创造多种学习与交流机会；借助全球秦商大会、长三角陕西商会联盟、中部秦商联盟、合肥之友联谊会等搭建起跨行业、跨地区的合作平台，为会员企业发展提供有力支持；加强媒体合作，扩大在皖秦商声誉；开展慈善义捐、乡村公益活动，回报社会、展示秦商大爱；成立安徽省秦腔研习社，为秦文化弘扬出一份力。</p>
<p>【大事记】2015年4月8日，安徽省首期“秦腔会”，商会常务副会长、安徽微赢集团董事长刘兴隆以“互联网+时代”企业如何突围为题进行演讲。</p>
<p>2015年9月19日，由商会主办，安徽陕西同乡会承办的2015在皖陕西同乡中秋联谊会在肥举行。</p>
<p>2016年5月7日，商会与安徽省企业联合会、合肥之友联谊会共同主办的“企业家共论’经济高铁’、 原外交部长李肇星对话皖企发展”大型经济高峰论坛在合肥举行。</p>
<p>2016年6月18日，安徽省秦腔研习社成立。是安徽省陕西商会搭建的又一个传播陕西文化、凝聚在皖秦人的舞台。</p>
<p>2016年8月4日，长三角陕西商会联盟会议在安徽合肥召开，安徽省陕西商会接任长三角山陕商会联盟轮值主席单位，蔡孟超会长担任新一届联盟轮值主席。</p>
<p>2016年8月30日，与安徽省路网交通建设集团股份有限公司战略合作协议签署仪式在路网集团举行。</p>
<p>2016年9月28日，商会成立三周年座谈会暨商会法人权益保护中心成立仪式在合肥举行。蔡孟超会长向安徽皖正律师事务所侯林律师颁发法律顾问聘书。</p>
<p>2016年10月23日，陕西省咸阳市淳化县委书记刘涛一行拜访商会。</p>
<p>2016年11月30日—12月2日，长三角联盟主席单位、安徽省陕西商会组织联盟成员赴无锡、苏州、杭州三地考察，分别拜访江苏省陕西商会、苏州市陕西商会、杭州市陕西商会。</p>
<p>【服务会企】促进安徽省秦腔研习社成立，搭建传播陕西文化舞台。邀请佛教界人士释宽容法师作“智慧佛商·禅与企业管理”公益讲座。举行“企业用工风险防控与操作实务”法律知识讲座。</p>
<p>【主要荣誉】在全球秦商好项目大赛2016年总决赛中，安徽省陕西商会推荐项目获奖。常务副会长单位微赢集团项目获得全球秦商好项目大赛2016年总决赛三等奖。</p>
<p>【公益慈善】商会慈善中心与安徽省陕西同乡会共同倡议，为陕西老乡筹集手术所需治疗费用。帮助寻找身陷合肥传销窝点的陕西籍青年，积极与公安部门协调，最终解救两名蒲城籍陕西青年。发起的“家人友约”爱心慰问，为正街道环卫工人送解暑降温用品。常务副会长单位、安徽微赢集团向合肥市第四十五中学宝翠园分校捐赠价值60万元的“成长阶梯”雕塑。</p>
<p>【基本信息】</p>
<p>地址：安徽省合肥市天鹅湖万达7号楼1616室</p>
<p>邮编：230071</p>
<p>电话：0551-63753235</p>
<p>网址：http://wwwahsxshcn</p>
<p>邮箱：ahssxsh@163com</p>
<p>（曹亚宁）</p>

<h2>福建省陕西商会</h2>
<h2>会长邹剑寒</h2>
<h2>监事长鲁加升</h2>
<h2>常务副会长贾强</h2>
<h2>副会长李敏高力峰</h2>
<h2>袁玉奎时宇钲</h2>
<h2>牟娟堂张治寰</h2>
<h2>李彦儒</h2>
<h2>秘书长张广瀚</h2>
<p>【商会简介】福建省陕西商会是在陕西省、福建省人民政府和在闽秦商大力支持下，经福建省民政厅发文（闽民管［2009］88号）批准登记注册，于2009年04月02日成立。时任陕西省副省长景俊海专程来厦为商会揭牌。会员数113个。商会宗旨是“团结、交流、协作、服务”，目标是建设务实、创新、和谐的中国特色“大商会”，任务是整合资源，搭建平台，服务会员，使全体会员在商会平台上“资源共享、优势互补、互通有无、合作发展”，努力为会员提高素质、协调关系、排忧解难、开拓市场、促进协作、维护权益，为福建发展及海西建设做贡献。 商会会员分布于厦门、福州和泉州等地区，行业涉及健身器材、建筑装饰与设计、机器制造、电子电器、房地产、物流运输，机器人制造，影视制作，文化产业，烟酒茶叶、食品餐饮等。商会注重于整合现代秦商的各种资源，加强与当地政府、兄弟商会和家乡企业的交流与合作，凝聚智慧和力量,发挥陕西在技术、人才、自然资源等方面的整体优势，对接“建设美丽厦门，发展海西”的历史机遇，日渐成为促进两地经济社会的繁荣与进步与海西经济发展的一支重要力量。商会组织构架设会长、副会长、秘书长、副秘书长、秘书处负责日常事务工作。通过创新服务、资源整合，提高会员素质，塑造秦商形象，弘扬秦商文化和精神，商会成为一个内外联系的窗口、信息传递的中心、政企之间的桥梁、经济服务的帮手、会员企业的娘家的功能日益加强。是全球秦商机构联席会常务主席会议副主席单位。</p>
<p>【大事记】2015年1月15日,会员企业环创（厦门）科技股份有限公司成功挂牌“新三板”，成为火炬高新区第15家登陆“新三板”的企业。
<p>2015年3月8日，“秦意浓浓 羊帆起航”商会2015新春联谊会在圣西罗酒店举办，陕西籍老乡近320人欢聚一堂叙乡情，圆秦梦。</p>
<p>2015年5月13日，陕西省彬县招商局杨永利副局长一行来商会座谈，商议招商事宜。</p>
<p>2015年5月22日，秘书长张广瀚代表商会参加陕西省工商联、省总商会联合举办的异地陕西商会合作交流及项目推介会。省委常委、省委统战部部长陈强出席并讲话。省政协副主席、省工商联主席冯月菊主持。</p>
<p>2015年7月3日，厦门百强企业排行榜揭晓，会员企业蒙发利科技集团再次上榜。</p>
<p>   2015年9月8日，在厦门举办的投资贸易洽谈会隆重召开，陕西省是主宾省。</p>
<p>陕西省代表团在瑞颐酒店召开“丝绸之路新起点——魅力陕西专场项目对接会”，商会协助该次活动，并邀请了部分海内外企业家，并组织会员企业参加活动。</p>
<p>2015年9月8日投洽会开幕式结束后，渭南市市长李明远一行到商会及会长企业蒙发利集团参观并召开座谈会。</p>
<p>2015年9月9日，安康代表团一行在常务副市长鲍永能的带领下考察商会会员企业环创科技，到商会及会长企业蒙发利集团参观、座谈。</p>
<p>2015年9月20日，在蒙发利大楼员工餐厅举办小型迎中秋餐叙活动，部分副会长和部分老乡参加。</p>
<p>2016年1月17日，“秦系丝路 共展新程”商会第三次会员大会暨2016迎春联谊会在君隆戴斯大酒楼隆重举行。</p>
<p>2016年6月23日，商会秘书长张广瀚代表商会参加在陕西宾馆（丈八沟）举办的第七届全球秦商大会。</p>
<p>2016年7月7日，为支持中小会员企业发展，经与会长邹剑寒商定，建议引入厦门瑞泰鑫公司的织带产品为蒙发利产品配套。</p>
<p>2016年8月18日，在蒙发利4楼会议室召开会长办公会议。</p>
<p>2016年9月5日，秘书长张广瀚组织召开秘书处会议，组织数十位会员于9月9日赴泉州的泉州酒店麒麟厅参加由陕西省人民政府、福建省人民政府共同主办的“一带一路产业合作推进会”活动。</p>
<p>2016年9月9日，由陕西省人民政府、福建省人民政府共同主办，泉州市政府和两省商务厅承办，泉州商务局、市工商联、福建省陕西的陕闽“两省一带一路双起点产业合作对接会” 在泉州酒店麒麟厅召开。商会协办活动，商会秘书长张广瀚在会上发言。</p>
<p>2016年9月16日，北京陕西商会换届大会及全球秦商联谊会在北京举行，副会长等代表商会出席活动并表示祝贺。并从北京陕西商会会长郭家学手中接过了举办2017年第10届全球秦商联谊会的锦标。</p>
<p>2016年11月25日，增强总商会活力、凝聚力，提升会员企业文化素质，助推会员企业的健康发展，商会举办“总商会大讲堂”活动。</p>
<p>2016年12月20日，由秦商联合会、新浪陕西、金花投资集团主办的2016年度全球秦商影响力人物颁奖盛典暨高峰论坛在西安大唐西市酒店金色大厅隆重举行。秦商联合会会长、全球秦商大会执委会主任刘阿津先生、福建省陕西商会会长邹剑寒分别致辞。</p>
<p>2016年12月27日，在总商会大厦315会议室（槟榔路55号）召开民企产权保护座谈会。</p>
<p>【服务会企】组织会员参加中国（福建）自贸试验区厦门片区政策解读报告会，会议为规格最高的官方自贸试验区政策解读会。邀请部分海内外企业家，并组织会员企业参加陕西省代表团召开的“丝绸之路新起点——魅力陕西专场项目对接会”。商会领导为会员企业提供有效帮助，通过会员互助，为企业排忧解难。通过组织会员参加各种活动，会员走访、会员互动等一系列活动，加强会员信息沟通。</p>
<p>【主要荣誉】获全球秦商十佳优秀陕西商会。获“百商万人献血公益行”活动优秀组织奖。获全球秦商最具影响力商会。被评为4A级社团组织。邹剑寒会长被评2015秦商年度影响力人物、荣获“2016厦门十大新经济领军人物”。</p>
<p>【公益慈善】组织参与“百商万人献血公益行”活动，走进会长公司蒙发利集团，公司组织200名员工义务献血。</p>
<p>【基本信息】</p>
<p>地址:厦门市思明区前埔路168号蒙发利大厦4楼 </p>
<p>邮编:361008</p>
<p>电话:0592-5981958</p>
<p>传真:0592-5981958</p>
<p>网址:http://wwwfjsxshcom</p>
<p>邮箱:fjssxsh@163com</p>
<p>(程花)</p>

<h2>福州市陕西商会</h2>
<h2>会长刘洪</h2>
<h2>监事长吴学军</h2>
<h2>副会长李玉平张向涛孙艳艳</h2>
<h2>王权选王莉华刘凯</h2>
<h2>张红兵</h2>
<h2>秘书长林敬（林惠英）</h2>
<p>【商会简介】福州陕西商会是在陕西省、福建省人民政府和福建省陕西商会及在福州的秦商大力支持下，经福州市民政厅发文批准登记注册，于2017年4月2日成立。会员数95个。商会旨在团结在榕的陕西籍企业家，弘扬陕西文化与精神，引导秦商健康发展，树立良好的秦商形象，同时为福州及陕西经济合作和发展牵线搭桥，促进两地经济的发展和繁荣。商会发挥自身独特的优势，积极整合现代秦商的各种资源，加强与当地政府、兄弟商会和家乡企业的交流与合作，凝聚智慧和力量 , 发挥陕西在技术、人才、自然资源等方面的整体优势，促进两地经济社会的繁荣与进步。在新的历史时期，商会将肩负更多的社会责任和经济责任，以会员服务为中心，探索有效的办会方法，做好福州及陕区域经济交流合作，搞好行业自律，积极参加社会公益活动。</p>
<p>【大事记】2017年4月，协办韩城市政府举办的韩城——福州旅游招商推介会，并成立福州韩城市政府招商服务处。</p>
<p>2017年5月，会长刘洪带队回陕西考察。先后与陕西秦商联合总会、渭南经济技术合作局、富平招商局、白水县统战部及招商局、蒲城县招商局、大荔县招商局、韩城市政府等完成交流与对接。</p>
<p>【服务会企】组织30家企业参加招商引资项目推介会，秦商大会等，将招商项目及时传达会员，促进各个会员单位利用各自平台整合资源，实现双方共赢。</p>
<p>【公益慈善】商会领导、会员代表看望因车祸患难陕西老乡冯，并捐助善款。</p>
<p>【基本信息】</p>
<p>地址：福州市鼓楼区古田支路18号永盛大厦8楼803室</p>
<p>邮编：350001</p>
<p>电话：83374875</p>
<p>传真：83373288</p>
<p>网址：http://wwwsxshfzcom/</p>
<p>邮箱：fzsxsh@163com</p>
<p>（林敬）</p>

<h2>山东省陕西商会</h2>
<h2>名誉会长冯育军刘石民</h2>
<h2>会长郑沛新</h2>
<h2>常务副会长雷国梁朱惠君</h2>
<h2>韩克维</h2>
<h2>秘书长李健</h2>
<p>【商会简介】山东省陕西商会是经山东省发改委、山东省民政厅批准的具有法人资格的非盈利性社会团体，成立于2010年12月26日。会员数586个。 陕西是中华文明重要发源地之一，有着丰厚的历史积淀。山东聊城山陕会馆，就是陕西商人在山东建立的最早的会馆。济南山陕会馆建于清乾隆三十九年（公元1774年）左右。会馆的建立，为山陕商人客居他乡、联络情感、交流信息、关照生意提供了重要场所。近年来，在鲁陕两地省委省政府的关心支持下，在山东省聚集了大批陕西籍企业家和优秀人才。这些企业家和人才创办的企业逐渐发展壮大，涉及房地产、贸易、餐饮、物流、传媒、文化产业、投资管理咨询、法律服务等众多领域。商会与全国各地兄弟商会、友好组织加强交流、互通有无、合作共赢，促进鲁陕两地经济文化交流与合作深入发展。</p>
<p>【大事记】2015年2月，组织会员赴陕西，开展“秦商回家过大年”活动，陕西省工商联相关部门、各地市、县相关领导参加。</p>
<p>2015年5月，在淄博博山，组织会员企业举办“相约鲁山·共度母亲节”活动。</p>
<p>2016年7月，商会代表组团15人，参加第七届全球秦商大会，赴铜川、汉中市项目对接考察活动。</p>
<p>2016年10月，在淄博举办“秦商之夜”中秋酒会活动，山东省各地市相关领导及会员企业参加。</p>
<p>2016年12月，在淄博市齐盛宾馆会议中心，组织举办2016年年会暨秦商发展高峰论坛。</p>
<p>【服务会企】组织商会企业赴陕西西安、咸阳、宝鸡、汉中进行项目考察对接。组织商会企业家参加陕南三市名优产品推介博览会，组织各地分会参加全球秦商大会。举办中秋慈善系列活动，150余家会员企业、100多名贫困山区学生家长参加了活动。助力莱州发展大型招商活动。多次接待陕西各地市、县来鲁招商推介活动。</p>
<p>【主要荣誉】被评为“投资山东杰出贡献商会”。评为“2015年度全球秦商十佳商会”。被评为“2016年度诚信经营示范商会”。</p>
<p>【公益慈善】资助沂源县张家坡镇前瓜峪村贫困小学生79人，贫困家庭100余户，并举办贫困助学活动。捐赠200件冬衣等。多年来，会员企业参与扶贫、救灾、捐资助学等各种社会公益活动200余次，累计捐款、捐物达2000余万元。</p>
<p>【基本信息】</p>
<p>地址：济南高新区东荷路1366号</p>
<p>邮编：250000</p>
<p>电话：0533-6288988</p>
<p>传真：0533-6287377</p>
<p>网址：http://wwwsdssxshcom</p>
<p>邮箱：sdssxsh@126com</p>
<p>（马鹏）</p>

<h2>山东省陕西商会青岛分会
<h2>会长朱惠君
<h2>常务副会长王志华王锐
<h2>姚普张富国
<h2>杨武军张新宽
<h2>广红马惠军
<h2>王蕊
<h2>监事长弥红涛
<h2>秘书长舒鸿鹰
<h2>副秘书长万博
<p>【商会简介】山东省陕西商会青岛分会成立于2015年4月。商会作为全球秦商联合会在青岛的分支机构，经过两年多时间的发展，目前商会会员数208个，并成立了青岛秦商汇投资管理公司。 商会秉承千年秦商“厚重质直、忠义仁勇”的优良传统，与时俱进，积极开拓，为推动陕青两地经济、文化交流进行了有益的探索和努力。商会在协助家乡政府招商引资、高科技产业园项目投资、文旅项目输出等方面做了大量工作，为会员企业创造更多共同参与、共同发展机会，取得一定的成果。</p>
<p>【大事记】2015年4月18日，在青岛万达艾美酒店举行青岛分会成立仪式，陕青两地多位省部级领导出席 。</p>
<p>2016年12月30日，在青岛颐中皇冠假日酒店举办跨年晚会，并成立青岛秦商汇投资管理中心。</p>
<p>【服务会企】为会员企业在陕西筹建中国汉画像砖博物馆，联系陕西相关地市和部门。服务会员企业青岛百灵科技有限公司登录新三板挂牌成功。</p>
<p>【基本信息】</p>
<p>地址：青岛市山东路171号万科中心15层</p>
<p>邮编：266000</p>
<p>电话：0532-68071237</p>
<p>传真：0532-68071237</p>
<p>公众号：QDSXSH</p>
<p>邮箱：qdsxsh2015@126com</p>

<h2>烟台市陕西商会</h2>
<h2>会长张宏伟</h2>
<h2>执行会长郭怡斌</h2>
<h2>监事长鲁天酉</h2>
<h2>副会长张森陈善义李鹏</h2>
<h2>秘书长姚永峰</h2>
<p>【商会简介】烟台市陕西商会成立于2016年3月26日。会员数85个。会员企业分布在投资、实业、房地产、装饰、商贸、餐饮娱乐、茶业、物流、航空、物流、劳务等行业领域。商会本着“民主办会、服务立会、项目兴会、共同发展”的宗旨，秉持“团结、服务、创新、发展”理念，以“外树商会新形象、开拓服务新功能、互联互通新机遇、齐心聚力新梦想”为目标，做到“服务会员、服务企业、服务家乡、服务社会”,构建和谐活力的秦商之家。</p>
<p>【大事记】2016年3月，举行商会一届一次会员大会暨烟台陕西商会挂牌成立大会。</p>
<p>2016年6月，应邀参加在西安举办的“第七届全球秦商大会”，开始加入到秦商大家庭。</p>
<p>2016年7月，参加由甘肃省陕西商会在兰州主办的“全球秦商陇上行”活动。</p>
<p>2016年9月4日，湖北省陕西商会李万军会长带领会员企业来烟台考察项目对接合作，确定了两商会之间合作项目相关事宜。</p>
<p>2016年10月，陕西咸阳市彬县人民政府招商引资项目推介会在青岛召开，商会组织会员企业参加。</p>
<p>2016年11月，商会党支部正式成立。</p>
<p>【服务会企】注重整合现代秦商资源，凝聚企业家智慧和力量，开拓服务新功能、互联互通新机遇、齐心聚力切实服务会员、服务企业、服务家乡、服务社会。</p>
<p>【基本信息】</p>
<p>地址: 烟台市芝罘区大海阳路155号</p>
<p>邮编:264000</p>
<p>电话: 0535-6659222</p>
<p>邮箱: yt_shaanxi@126com</p>
<p>（姚永峰)</p>

<h2>日照陕西商会</h2>
<h2>会长拜文汇</h2>
<h2>常务副会长郝博舟</h2>
<h2>副会长张建业王中旗</h2>
<h2>王志祥拜琳娜</h2>
<h2>秘书长张健彬</h2>
<p>【商会简介】日照陕西商会是在山东省日照市和陕西省两地政府及相关部门领导的关心支持下，经日照市民政局批准，于2013年12月19日正式成立。是以陕西籍人士在日照从事生产经营活动的企业为主，自愿组成的非盈利性的民间社团组织。会员数60个。涉及国际贸易、机械化工、房地产开发、建材装饰、商贸餐饮等多个行业，并涌现出一大批知名企业和商界人士。商会建立并逐步完善了“五部一室”的工作机构，即商务发展部、宣传外联部、维权培训部、会员管理及财务监审部、同乡联谊部、办公室。建立健全了各项规章制度、进一步健全“权责明确、协调运转、有效制衡”的法人治理结构，为商会的发展夯实了基础。商会充分发挥平台和桥梁纽带作用，汇聚秦商，携手发展，共创繁荣，大力弘扬陕西文化，发挥商会功能，努力打造出新时代的秦商品牌。商会把“诚信共赢、创新发展”作为秦商的形象，以“推介陕鲁,服务会员、联络乡亲、凝聚秦商；严格律己、开拓发展”为己任，秉承“全员办会，团结兴会，服务立会，制度管会，经济强会”的理念建设发展商会。日照陕西商会对加强在鲁陕西籍企业和具有陕西情结的工商界人士的沟通、联络，为陕鲁两地经济往来和优势互补起到积极作用。</p>
<p>【主要荣誉】获“日照市先进单位”和“一带一路杰出贡献奖”。</p>
<p>【公益慈善】连年资助五莲县户部乡福禄并小学贫困学生。热心家乡教育建设，设立奖学金，支持教育事业,多次邀请组织家乡学校教师前往山东多所高校进行培训交流。会员企业开展慈善公益活动，关心父老乡亲的身心健康。2014年5月7日上午，日照陕西商会一行30余人来到日照市五莲县许孟镇福禄并小学，为贫困儿童献上了自己的一份爱心。捐助仪式上，日照陕西商会向福禄并小学捐助了一台电脑及一些学习用品，价值4000余元。捐助仪式上，日照陕西商会向19个品学兼优的贫困儿童每人发了一个600元的红包。2016年5月16日上午，日照陕西商会一行20余人来到日照市五莲县许孟镇福禄并小学，为贫困儿童献上了自己的一份爱心。捐助仪式上，日照陕西商会向福禄并小学捐助了衣物及一些学习用品。捐助仪式上，日照陕西商会向15位品学兼优的贫困儿童每人发了一个600元的红包。2016年5月21日上午，日照陕西商会一行近20人来到日照市五莲县许孟镇福禄并小学，为贫困儿童献上了自己的一份爱心。日照陕西商会向福禄并小学捐助了衣物及一些学习用品，向15位品学兼优的贫困儿童每人发了一个600元的红包。2017年10月21日上午10点，日照陕西商会一行十五人，在常务副会长郝博舟和秘书长张健彬的带领下，前往日照市五莲县许孟镇福禄并村小学助学并看望孤寡老人。对八名学习上进家庭困难的孩子，每人给予600元的助学金，帮助他们完成学业。对福禄并村六位特困老人每人给予300元，并两袋大米、一桶花生油。</p>
<p>【基本信息】</p>
<p>地址：日照市泰安路国际大厦</p>
<p>邮编：276800</p>
<p>电话：06333717899</p>
<p>传真：06333717299</p>
<p>网址：http://wwwrzsxshcom</p>
<p>邮箱：rzsxsh@163com</p>
<p>（王文忠）</p>

<h2>河南省陕西商会</h2>
<h2>会长曹可奇</h2>
<h2>执行会长王延政</h2>
<h2>常务副会长杨德全杜龙刚</h2>
<h2>秘书长王延政</h2>
<p>【商会简介】河南省陕西商会是在陕西省、河南省政府和在河南秦商的大力支持下，经河南省民政厅批准，于2014年3月12日正式成立。会员数463个。2017年5月3日，经中共河南省工商业联合会社会组织委员会批准，成立中共河南省陕西商会总支部委员会。商会宗旨是为豫陕两地经贸往来、经济交流、招商引资，积极做好工作；为在外的陕企陕商与政府之间的沟通搭建好“对接”的平台，发挥好桥梁和纽带作用；积极协助政府职能部门维护市场经济秩序，努力维护好企业的合法权益；密切加强与会员之间的联系，使商会真正成为企业之家。商会注重于整合现代秦商在河南省各地的各种资源，加强与当地政府、兄弟商会和企事业单位的交流与合作，凝聚智慧和力量,发挥陕西在技术、人才、自然资源等方面的整体优势，促进豫陕两地经济社会的繁荣与进步。商会成立专业委员会、顾问团，内设商贸部、会员服务部、维权部、金融服务部等机构，秘书处负责日常工作。商会会员涉及房地产、建材建筑、轻工制造、能源机械等行业，遍布河南100多个市、县。</p>
<p>【大事记】2016年1月16日，河南省陕西商会成立一周年庆典暨陕西老乡迎春联谊会在郑州福缘国际酒店成功举办。河南省工商联副主席赵纯武，秦商联合会会长刘阿津，渭南市招商局局长刘莉、马来西亚陕西商会会长王云珍、法国秦商联合会会长党克勤、俄罗斯陕西商会会长于恒灿及河南省境内各兄弟商协会的领导、河南省陕西商会会员、老乡代表共600余人参加庆典。</p>
<p>2016年8月10日，与解放军153医院在商会会议室签订“医疗服务合作框架协议”。签约仪式后，河南省陕西商会名誉会长周君林、常务副会长曹可奇代表商会向解放军153医院院长张胜利、副院长朱前勇、副院长刘珊、副院长李争，主任冯生杰、主任王瑞金、主任周明武颁发健康顾问聘书。</p>
<p>2016年8月20日，商会第一届理事会第四次会议在郑州召开，会议选举曹可奇为本届商会会长。</p>
<p>2016年11月26—29日，商会商洛考察交流团，在商会会长曹可奇的带领下开展为期四天的“河南省陕西商会2016商洛考察交流活动”。</p>
<p>【服务会企】为会员单位组织法律知识讲座，提高法律意识。为会员企业提供招商项目信息。组织会员企业参观考察，为会员与政府之间沟通搭建“对接”平台。</p>
<p>【公益慈善】捐款资助洛阳市第六希望小学。组织会员及老乡为重病乡亲捐款。</p>
<p>【基本信息】</p>
<p>地址：河南省郑州市东风东路如意西路建业总部港C座908</p>
<p>邮编：450000</p>
<p>电话：037165689818</p>
<p>网址：http://wwwhnssxshorg</p>
<p>邮箱：hnssxsh@126com</p>
<p>（王延政）</p>

<h2>洛阳市陕西商会</h2>
<h2>会长冉战利</h2>
<h2>常务副会长吕康建霍建光</h2>
<h2>副会长刘凤弟李亚岐</h2>
<h2>余萍刘绪堂</h2>
<h2>秘书长雒建军</h2>
<p>【商会简介】洛阳市陕西商会是经洛阳市民政局批准，洛阳市工商联为业务主管单位，于2015年9月11日正式成立的合法社会团体。商会由在洛阳发展投资的陕西籍企业家自发倡议组织，旨在更好地联系在洛阳的陕西企业家之间开展交流、互帮、互助，让陕西籍企业家更好地为洛阳经济社会发展做出贡献，现会员数109个。</p>
<p>【大事记】2015年9月11日，商会挂牌成立大会在洛阳市山陕会馆隆重举行。全球秦商联合会会长刘阿津，原陕西省政协副主席刘石民，洛阳市政协副主席、市工商联主席安石柱等领导出席。</p>
<p>【基本信息】</p>
<p>地址：河南省洛阳市老城区</p>
<p>邮编：471000</p>
<p>电话：0379-65111118</p>
<p>网址：http://wwwlyssxshcom</p>
<p>邮箱：lyssxsh@163com</p>
<p>（雒建军）</p>

<h2>湖北省陕西商会</h2>
<h2>会长李万军</h2>
<h2>常务副会长冯勇华李剑</h2>
<h2>周丹边顺文</h2>
<h2>殷文平</h2>
<h2>副会长吴天亮饶晓青</h2>
<h2>周胜何波</h2>
<h2>刘涛陈路</h2>
<h2>周继辉张伟</h2>
<h2>秘书长李俊</h2>
<p>【商会简介】湖北省陕西商会是由陕西籍在湖北的投资者及人士，在湖北省依法注册登记的企业自愿组成的全省性、联合性、非盈利性社会团体。经湖北省民政厅登记注册，2014年5月成立。现有会员170余家，涵盖机械制造、食品加工、电器经营、房地产开发、建筑安装、仓储物流、汽车及零部件服务、新型材料、医疗卫生、精细化工、电子产品、法律服务、人力资源、教育文化、投资咨询、广告传媒、日用百货、餐饮娱乐等诸多行业。商会秉承“服务团结协作共享”的宗旨，以“服务会员、服务社会、服务政府”的原则、以“拥党爱国、团结包容、谦诚守信、厚德明礼、遵纪守法、勇于担当”的建会方针，致力于为在鄂投资者及人士搭建信息交流、技术创新、质量检测、法规标准、管理咨询、创业辅导、市场开拓、人员培训、资源共享的公共服务平台，为新秦商发展助力。致力于把商会建设成一个会员拥护、社会尊重、群众称赞的知名商会。是全球秦商机构联席会常务主席会议副主席单位。</p>
<p>【大事记】2016年1月15日，第一届三次理事会暨2016年新春联谊会在武汉隆重召开。商会会员、兄弟商会代表及在鄂陕西老乡300多人喜迎新春佳节。湖北省人民政府原副省长韩忠学等领导出席大会。</p>
<p>2016年2月26日，“守法守规·秦商当自律”座谈会在武汉召开。专家及会员代表40余人参加，湖北省原副省长、湖北省陕西商会名誉会长韩忠学应邀出席。</p>
<p>2016年3月31日，安康市名优特产品走进湖北暨重点合作项目推介会在武汉举办。100多家会员企业参加活动。商会常务副会长周丹代表商会与安康市招商局签订战略合作协议书。</p>
<p>2016年4月22日，商会与新华网湖北频道合作举办新媒体时代的企业跨界融合推介交流沙龙活动，会员代表40余人参加活动。</p>
<p>2016年5月10日，陕西省韩城市旅游招商推介会在武汉举办。商会会长等20余人出席活动。“韩城驻湖北旅游招商服务处”在湖北省陕西商会挂牌。韩城市政府与会员单位湖北缘之行同业旅行社签订旅游营销协议书。</p>
<p>2016年5月18日，会长李万军应邀参加2016香港“一带一路”高峰论坛。</p>
<p>2016年6月19日，会长李万军访问法国埃松省政府。</p>
<p>2016年6月23日，常务副会长边顺文、许宇龙，副会长吴天亮、饶晓青、周胜等组团前往西安参加第七届全球秦商大会。</p>
<p>2016年8月29日，会员活动日之企业营业税改增值税政策系列解读会在武昌金地自在城举办，商会30余人参加活动。</p>
<p>2016年9月6—9日，会长李万军作为湖北省省级商会唯一代表参加全国及省级工商联直属商会会长首期培训班。</p>
<p>2016年9月25日，由会长李万军带领，商会组团前往武汉市蔡甸区参加第三届中法生态城国际旅游文化节及第三届中法城市可持续发展论坛。李万军最新投资的中法文化艺术交流（武汉）有限公司与欧洲保护中华艺术协会签订合作协议，入驻中法生态城。</p>
<p>2016年9月27日，欧洲中华文化保护协会主席高美斯先生、法国国立马恩河建筑学院教授马蒂亚斯先生一行到访商会。</p>
<p>2016年12月19日，2017年秦商年度峰会在西安举行。会长李万军，常务副会长冯勇华，副会长饶晓青等参加了活动。</p>
<p>【服务会企】一是走访会员企业，掌握企业需求，形成全员资料共享，展开合作；二是为会员企业提供法律服务，为会员及老乡提供100余人次的法律服务，帮助会员依法维权，帮助会员协调追回近两千万元资金；三是为会员提供资金帮助，共为会员提供2000万元资金帮助；四是为会员提供生活方面服务，共为会员及其家人在就医、上学、解决户口、相关政策咨询等方面共提供了700人次的帮助。</p>
<p>【主要荣誉】商会荣获“2015年度全球秦商慈善奖”。荣获中华工商时报颁发的2016年度“创新中国特别奖”。会长李万军荣获“2016全球秦商最具影响力新锐人物奖”。</p>
<p>【公益慈善】筹集善款，捐助患病老人爱心资金近4万元。山陕两省在鄂商会联手成立山陕老乡救助基金，共有32人捐助爱心款6100元。山陕面馆共为两省困难老乡提供40余人次的帮助。号召会员为陕西山阳县发生山体滑坡捐爱心款2万多元。商会发起“暴雨围城，荆楚秦人在行动”的捐助活动。捐助近10万元爱心物资和价值15万余万的医疗精密输液器。</p>
<p>【基本信息】</p>
<p>地址: 武汉市江汉区发展大道176号兴城大厦B座1504室</p>
<p>邮编:430020</p>
<p>电话:027-83631333</p>
<p>传真:027-83631333</p>
<p>网址:http://wwwhbssxshcom</p>
<p>邮箱:810178666@qqcom</p>
<p>（李万军）</p>

<h2>宜昌市陕西商会</h2>
<h2>会长吴天亮</h2>
<h2>常务副会长殷书月郭强</h2>
<h2>王攀科</h2>
<h2>副会长王养</h2>
<p>【商会简介】宜昌市陕西商会成立于2015年12月28日。经过选举产生会长，常务副会长，副会长，秘书长组成的领导班子。现会员数67个，遍布宜昌市各个行业。宜昌秦商经过多年努力，已逐步发展壮大，在宜昌的经济、文化和社会建设中发挥着越来越重要的作用。商会是在宜陕西籍企业家的交流平台，促进互利共赢和事业发展。旨在建设一个宽广的多元平台，一个让宜昌陕西商资源共享、互利合作的平台，一个乡情、友情和商情交融的平台，树立团结、互助、开放、创新的秦商形象。</p>
<p>【大事记】2015年6月18日,宜昌市陕西商会筹备大会成功举行。</p>
<p>2015年7月15日，召开宜昌市陕西商会第一届第一次会员大会。</p>
<p>2015年12月28日，举行宜昌市陕西商会揭牌仪式暨成立大会。</p>
<p>2016年8月27日，召开宜昌市陕西商会第一届第二次会员大会。</p>
<p>【服务会企】走访会员单位、了解实际困难，为会员企业排忧解难。组织会员企业参加各类培训会。成立会员帮扶基金解决企业困难。加强与在宜兄弟商会交流，为会员企业搭建平台、增加商会与商会之间的互动与合作共赢。成立律师委员会，为商会会员企业进行法律咨询及法律维权。加强宣传增加会员企业知名度和影响力。</p>
<p>【主要荣誉】荣获宜昌市首届丝路商帮文化节组委会颁发的“2016一带一路最具凝聚力商会”。</p>
<p>【公益慈善】为陕西籍老乡因患重疾无力医治捐款1万元。到宜昌市五峰土家族自治县渔洋关镇鞍山村进行精准扶贫，捐款捐资受到当地政府和市工商联等表扬。</p>
<p>【基本信息】</p>
<p>地址：宜昌市西陵一路企业大厦7号1256#</p>
<p>邮编：443000</p>
<p>电话：0717-6857005</p>
<p>邮箱：3058292690@qqcom</p>
<p>(安丽)</p>

<h2>襄阳市陕西商会</h2>
<h2>会长李庆珍</h2>
<h2>常务副会长魏传坤王迪</h2>
<h2>姚进生</h2>
<h2>秘书长张继党</h2>
<h2>执行秘书长张创斌</h2>
<p>【商会简介】襄阳市陕西商会是经工商联批准，民政局注册。于2013年11月30日，在南湖宾馆正式成立。现有会长1名，常务副会长3名，副会长18名，理事60名，会员数180多个。 陕西在襄的企业涉及房地产开发、金融、科技、环保、机械制造、汽配、装饰、文化传媒、互联网、农副产品、餐饮等行业。商会的成立旨在沟通在襄阳的陕西企业间的经济技术合作和信息交流，密切这些企业与襄阳市乃至湖北省各级政府与企业的联系与支持，探讨发展思路、交流发展经验，支持与维护陕西企业的合法权益，为两省的经济建设及构建和谐社会做出贡献。</p>
<p>【大事记】2015年2月，会长带领三十人前往襄阳古隆中酒产地参观考察。</p>
<p>2015年2月，市委常委、统战部长李跃华，市政协副主席王绍玲，先后走访慰问襄阳市陕西商会，送去新春的祝福。</p>
<p>2015年10月，带商会会员企业到安康参观考察。</p>
<p>2016年6月，由襄阳市陕西商会为主要成员的襄阳市重点企业家考察团，20家会员企业赴汉阴考察，初步达成富硒食品合作、双河口古镇、旅游漂流等项目合作意向。 </p>
<p>2016年10月，襄阳市陕西商会与香港企业促进会在襄阳缔结友好商会协议书。标志着襄阳陕西商会与香港企业促进会的合作迈出了实质性的一大步。</p>
<p>【服务会企】沟通在襄阳的陕西企业间的经济技术合作和信息交流，密切各级政府与企业的联系，支持企业发展、交流发展经验，维护陕西企业的合法权益。</p>
<p>【主要荣誉】2015年被襄阳市工商联评为“襄阳市优秀商会”和先进商会单位。2016年被襄阳市工商联评为先进商会、被襄阳市社会组织促进会评为先进会员单位。</p>
<p>【公益慈善】募捐3万善款，帮助陕西重症患者解决困境。慰问在襄阳流浪镇坪籍孤寡老人并将老人安置在当地福利院，安享晚年。组织会员到养老院看望孤寡老人并送去慰问品。</p>
<p>【基本信息】</p>
<p>地址：襄阳市襄州区奔驰大道襄阳北高速口光彩物流基地  </p>
<p>邮编：441100 </p>
<p>传真：0710-2555011</p>
<p>邮箱：805186253@qqcom</p>
<p>（张继党、张创斌）</p>

<h2>湖南省陕西商会</h2>
<h2>会长赵红哲</h2>
<h2>执行会长赵友祥</h2>
<h2>常务副会长杨锁祥肖克利</h2>
<h2>吴强张雍</h2>
<h2>张凯程雨清</h2>
<h2>吴祖光贠涛</h2>
<h2>王建鹏</h2>
<h2>副会长陈文广</h2>
<h2>秘书长郑练练</h2>
<p>【商会简介】湖南省陕西商会是在陕西、湖南两省人民政府和在湘秦商大力支持下，经湖南建省民政厅发文（湘社证字第〔2011〕21号）批准登记注册,于2011年12月29日成立。商会旨在团结在湘的陕西籍企业家，弘扬陕西文化与精神，引导秦商健康发展，树立良好的秦商形象，同时，为湘陕两地经济合作和发展牵线搭桥，促进两地经济的发展和繁荣。会员数80个。会员企业涉及工程机械、制造、餐饮、文化、房地产、汽车、医药、信息、保险、咨询、法律等行业，分布在湖南省各地、市、州。商会秘书处设有办公室、会员发展、财务、维权、宣传等部门。商会以拓展陕湘经济发展为使命，以促陕湘两省投资、经贸、文化交流合作为目标。在发展两地经济和共同进步中发挥桥梁作用，坚持服务陕西、服务湖南、服务会员、服务企业，努力展示秦商精神：“厚重创新，诚信互赢”。为湖南、陕西经济社会发展做出贡献。</p>
<p>【大事记】2015年1月25日，商会第一届四次会员大会暨2015新春团拜会成功举办。表彰了商会2014年度10个“先进单位”，10位优秀会员。就商会2015年工作计划进行讨论。</p>
<p>2015年7月14日，湖南省工商联有关领导来商会，就省内社会发展、民营企业发展问题开展专题调研。</p>
<p>2015年5月8日，由湖南省陕西商会、湖南省企业文化促进会联合主办的博若莱圆梦千人助学基金启动仪式在长沙举行。</p>
<p>2016年4月18日，湖南省委统战部副部长龙建湘一行到商会慰问调研。</p>
<p>2016年4月，由赵红哲会长倡导，多位常务副会长、副会长、会员共同创建商会二级机构湖南秦商投资有限公司，致力于为会员提供投融资服务，打造成湖南省陕西商会会员的专有银行。</p>
<p>2016年6月23日，渭南市工商联李主席带队一行莅临陕西商会，并签署战略合作协议。</p>
<p>2016年8月17日，商会秦商地产论剑·长沙国，陕西籍房地产关联行业企业家经验交流分享会召开，湖南各地市州30余家陕西籍房地产企业代表参会交流。</p>
<p>2016年11月28日，会长企业—宏银机械组织举办“大爱徐工，感恩同行”2016年徐工挖机冬季大型订购会，在湘潭盘龙山庄大酒店隆重举行。新老客户近200余人参加订购会。</p>
<p>【服务会企】为会员提供服务主要有提供政府优惠政策、申请立项、招商引资等沟通和协调服务；提供国土、外贸、海关、商检法等机关信息沟通协调服务；提供资金授信支持。</p>
<p>【主要荣誉】被湖南省工商联评为2016年度湖南商协会工作“优秀单位”。被湖南省经济技术协作办公室授予先进单位。被湖南异地商会联合会表彰为先进单位 。湖南省经协办授牌湖南产品拓展办公室。湖南省优化经济发展环境监督测评点。</p>
<p>【公益慈善】2016年，赵红哲会长企业借展会活动，联合客户通过慈善拍卖配件、名师书画，为贫困学生、留守儿童、残疾人士、孤寡老人捐款；参加暮云小蜜蜂爱心协会为贫困儿童献爱心、到贫困山区学校捐款捐物等。</p>
<p>商会会长赵红哲代表商会，积极响应省工商联的号召，主动参与到湖南抗洪抢险工作中来。在赵红哲会长西安参加全球秦商大会期间，得知重灾区宁乡县黄材镇灾情严重，紧缺恢复生产设备及专业人员帮助灾后重建。立即安排公司为灾区提供三台大型挖机，驻扎半个月，为灾区人民重建家园贡献力量。</p>
<p>商会到怀化市新晃县步头降乡黄阳村精准扶贫，在181户贫困户中，筛选出10家特困户、失学儿童进行精准扶贫，以现金加实物的方式进行慰问。</p>
<p>【基本信息】</p>
<p>地址：湖南省长沙市万家丽中路华晨双帆国际1402室</p>
<p>邮编：410000</p>
<p>电话：0731-89799436</p>
<p>传真：0731-89799436</p>
<p>网址：http://wwwhnssxshcom</p>
<p>邮箱：hnssxsh@163com</p>
<p>（李蕾）</p>

<h2>广东省陕西商会</h2>
<h2>名誉会长程安东钟阳胜</h2>
<h2>吴桂贤孙天义</h2>
<h2>李源关向生</h2>
<h2>文义民</h2>
<h2>会长何建梁</h2>
<h2>常务副会长张甲源薛华</h2>
<h2>王卫新李俊杰</h2>
<h2>高均科郑杰</h2>
<h2>李明</h2>
<h2>副会长常万臣杨开果</h2>
<h2>弓锋辉董莉</h2>
<h2>惠卫华李占鸿</h2>
<h2>李甲军耿林</h2>
<h2>尹艳彬赵光明</h2>
<h2>樊江勇梅丽</h2>
<h2>常务副秘书长周宝</h2>
<p>【商会简介】广东省陕西商会是在广东省内由陕西前来投资、经营或与陕西相关联企业所组成的，以企业自愿参加为原则，经广东省政府有关部门批准成立的具有法人资格的非盈利性社团组织。商会2007年9月23日正式成立。会员数900多个。行业涉及房地产、农业、服装、物流、建筑、建材、商业、医疗等，会员遍及广东省各个地市。商会目前在中山、佛山、东莞、深圳、梅州、河源和广州市花都区成立了7家分会，珠海、江门、湛江分会在积极筹备中。成立了“秦人高尔夫球队”“秦人足球队”等，进一步提升了组织的凝聚力。商会秉承“凝聚陕西精英,发展秦粤经济”理念，真正把商会办成会员之“家”，协助会员把企业做大做强，做好陕粤两地交流合作的桥梁，为促进陕粤两地经济繁荣做出积极的贡献。广东陕西商会协助陕西省各厅局、各市（区）在华南地区举办了各种形式的招商引资活动超过100多场。会员单位在陕西投资超过200亿元。由商会倡议成立的“秦商基金”，得到全国陕西商会的支持和肯定，于2015年正式开业。是全球秦商机构联席会常务主席会议副主席单位。</p>
<p>【主要荣誉】被评为“中国杰出商会”，会长何建梁被评为“中国杰出商会会长”。连续五年被陕西省人民政府评为“全球十佳优秀陕西商会”，何建梁会长也连续五年被评为“全球十大秦商领军人物” ，深圳分会会长李明获得“在陕投资贡献奖”“爱心慈善奖”两个奖项。</p>
<p>【公益慈善】会长何建梁成功当选为清明公祭轩辕黄帝典礼“2011年度主祭人”，并为黄帝陵基金会捐款500万元。先后为四川灾区捐款200多万元，并在陕西汉中市援建“广东省陕西商会希望小学”，累计为希望小学捐款100多万元。由副会长单位广州秦邦投资管理有限公司与商会联合发起，向咸阳市武功县、泾阳县中小学捐赠教学设备2300万。深圳分会发起“慈善返乡，爱心归巢”公益活动，共计为陕西省延安、榆林、富平、安康6所小学慈善捐助300多万元物资和现金。</p>
<p>【基本信息】</p>
<p>地址：广州市越秀区环市东路416号颐和商务酒店29楼</p>
<p>邮编：510061</p>
<p>电话：020-83969888-6966</p>
<p>传真:020-83969888-6966</p>
<p>网址:http://wwwgdsxshcom</p>
<p>邮箱: gdsxsh@163com</p>
<p>(周凤群)</p>

<h2>广东省陕西宝鸡商会</h2>
<h2>会长李红卫</h2>
<h2>常务副会长史亚兵</h2>
<h2>副会长谭亚军惠卫华</h2>
<h2>监事长王勇</h2>
<h2>秘书长孟小林</h2>
<p>【商会简介】广东省陕西宝鸡商会是由在广东地区的宝鸡籍民营企业自愿组建、经广东省民政厅批准具有法人地位的社会团体，成立于2017年3月25日。会员数30个。会员主要从事的行业有制造、金融、房产、商贸、教育、医学、媒体、餐饮、物流货运等。 商会遵循 “和谐、共赢、开拓、发展”方针，采取“自愿入会、自我管理和自我服务”的工作原则。主要任务是发挥与政府间的桥梁纽带作用，积极促进宝粤两地的经济技术交流与合作；为会员开展政策宣传、信息交流、资源共享，维权受理等服务。让会员携手，团结、互助，在和谐的环境中实现共赢。</p>
<p>【基本信息】</p>
<p>地址：广州市天河区体育西路天河街8号103室</p>
<p>邮编：510620</p>
<p>网址：http://wwwgdsxbjcom</p>
<p>（孟小林）</p>

<h2>广东省陕西渭南商会</h2>
<h2>会长褚永军</h2>
<h2>执行会长徐莉丽</h2>
<h2>常务副会长胡小余赵洁</h2>
<h2>冯军政刘杰</h2>
<h2>宋朝辉雷民生</h2>
<h2>王全林胡晓学</h2>
<h2>鲁文龙靳平安</h2>
<h2>杨俊张洪君</h2>
<h2>王亚民</h2>
<h2>秘书长薛玲</h2>
<p>【商会简介】广东省陕西渭南商会成立于2015年8月22日。是经渭南市人民政府和广东省民政厅批准同意，依法成立的民间社团组织。会员数123个。商会宗旨是“凝聚乡情、共同发展；创造价值、合作共赢”。主要业务范围是协调渭南籍在粤企业与企业之间、企业与政府之间的关系，促进交流合作，发挥桥梁纽带作用；提供相关法律法规和政策咨询，编辑信息刊物，搜集市场信息，宣传两地投资环境，开展业务培训；开拓投资融资渠道，帮助企业增强发展能力；开展招商引资、经济考察、展览展销、经贸合作等商务服务，促进企业发展和两地经济发展；为会员企业排忧解难，依法维护会员合法权益，向政府反映会员的合理诉求；加强会员诚信自律建设，促进会员诚信经营，维护公平竞争和经济秩序。商会接受两地政府及其相关职能部门授权或者委托的其他事项。</p>
<p>【大事记】2015年8月22日，在深圳五洲宾馆隆重举办商会成立庆典。</p>
<p>2016年1月10日，在深圳龙华光浩国际举办商会2016迎春活动。</p>
<p>2016年6月8日，在深圳福田区帷幄茶坊，举办“迎端午，聚乡情”会员联谊活动。</p>
<p>2016年8月23—26日，参与陕西渭南第四届黄河金三角投资合作交流大会。</p>
<p>2016年12月31日，在深圳维也纳酒店、深航酒店分别举办白水、华阴、华州、潼关、大荔、蒲城、澄城7县招商推介恳谈会暨迎春年会。</p>
<p>【服务会企】积极协助家乡政府在粤企业举办举办各种招商引资和推介活动。做好公众号企业宣传。帮助会员企业做好项目资源对接、法律咨询、专业培训等服务。帮助在粤乡党解决劳务纠纷、提供法律援助。</p>
<p>【基本信息】</p>
<p>地址：深圳市福田区红荔路2002号园岭大厦6楼</p>
<p>邮编：518000</p>
<p>邮箱：3013762448@qqcom</p>
<p>（薛玲）</p>

<h2>广东省陕西商洛商会</h2>
<h2>会长常万臣</h2>
<h2>执行会长李丹锋</h2>
<h2>常务副会长刘忠义肖前彦</h2>
<h2>潘群陈立彦</h2>
<h2>万祖岩汪亚军</h2>
<h2>李丹锋张力</h2>
<h2>谢世平陈冠韬</h2>
<h2>副会长姚建军白新奇</h2>
<h2>赵建锋郑昭</h2>
<h2>白毅黄保江</h2>
<h2>刘升啟贾利锋</h2>
<h2>米丹华张梦</h2>
<h2>杨昆田桂林</h2>
<h2>王晓鹏</h2>
<h2>秘书长陈土力</h2>
<p>【商会简介】广东省陕西商洛商会是经陕西省商洛市委、市政府同意，广东省民政厅批准成立的非盈利性合法社会组织。由佛山市万骋（八达）物流有限公司董事长常万臣先生等数十位商洛籍企业家自愿发起,于2016年1月9日成立。会员数91个。商会旨在团结和凝聚广大在广东生活、工作及创办企业等组织的陕西商洛籍人士，架起广东与陕西商洛政商、民间沟通合作的桥梁，共同促进广东、陕西商洛两地的经贸互动交流，经济合作发展。方便陕西商洛人士在远离家乡的广东结识更多的同根同路人，向浙江、福建、潮汕等著名商帮学习，聚乡情，传帮带，促发展。</p>
<p>【大事记】2016年1月9日，“同叙商洛情，共筑南粤梦”主题南粤商洛老乡联谊会，在广州市天河区棠德南路亨泰大酒店湘府一品酒楼举行。</p>
<p>2016年4月8日，第一次商会理事筹划会议在广州天河区棠德南路湘府一品举行。</p>
<p>2016年5月8日，商会第二次理事筹划会议在佛山顺德八达物流园举行。</p>
<p>2016年6月18日，第一次会员代表大会在广州市天河区亨泰大酒店隆重举行。</p>
<p>2016年8月5日，商会一届一次理事会在佛山市金舵瓷砖有限公司举行。</p>
<p>2016年9月10日，商会一届二次理事会及迎中秋老乡聚会在深圳华强北路圣廷苑酒店举行。</p>
<p>【基本信息】</p>
<p>地址：广东省佛山市顺德区容桂容里新发路26号</p>
<p>邮编：528305</p>
<p>电话：0757-28810099</p>
<p>传真：0757-28810099</p>
<p>（常万臣）</p>

<h2>广东省陕西商会深圳分会
<h2>会长李明</h2>
<h2>执行会长任峰</h2>
<h2>秘书长贺小毛</h2></h2>
<p>【商会简介】广东省陕西商会深圳分会（深圳陕西商会）成立于2014年11月18日，是由在深圳创业或经营的陕西籍人士自愿发起成立，经广东省陕西商会总会及深圳市民政局核准登记在深圳的非盈利性社会团体分会机构。会员数200个。会员企业覆盖金融地产、投资理财、机械制造、电子仪表、影视文化、酒店餐饮等行业。深圳分会主管单位是广东省陕西商会、接受广东省陕西商会和深圳市民政局的业务指导和监督管理。商会会长为本商会法定代表人。商会设秘书处，由秘书长、常务副秘书长及相关工作人员组成。秘书处负责落实商会决议、发展会员、服务会员、组织活动及商会日常工作。深圳市陕西商会致力于发挥和促进陕深两地经济社会发展的桥梁和纽带作用，引导会员勤奋工作，善于学习，不断提高综合素质，提升企业经营水平，促进企业和谐发展；鼓励会员继承艰苦创业、诚信守则的秦商精神，塑造开拓进取、锐意创新的新秦商形象，为促进特区和家乡的经济发展、社会进步多做贡献。</p>
<p>【大事记】2015年8月3日，陕西省安康商会会长程时银一行莅临商会及深利源集团参观指导。</p>
<p>2015年10月23日，由中共安康市委、安康市人民政府主办，安康市招商局承办，安康市工信局、商务局、农业局、旅游局、供销社及广东省陕西商会深圳分会、东莞市陕西商会协办的“安康市与在粤陕西籍企业家合作发展恳谈会”在深圳大中华希尔顿酒店顺利召开。</p>
<p>2015年11月25日，参加“纪念抗战胜利70周年照金精神巡展”开展仪式。</p>
<p>2016年4月15日，杨凌农业高新技术产业示范区招商二局刘荣国局长一行莅临商会及深利源集团参观洽谈。</p>
<p>2016年7月19日，参加“一带一路·西安新机遇”投资合作推介会，西安市市长上官吉庆出席并致辞，深圳市副市长徐安良出席。</p>
<p>2016年10月21日，“陕深企业创新发展合作交流大会”在深圳五洲宾馆举行。陕深两地各区市、开发区、企业代表逾500人出席会议。商会作为协办单位，会长李明、常务副会长及会员单位共50余家参加了此次大会。</p>
<p>【服务会企】商会秉持宗旨和理念，团结引领在深圳创业兴业、经商发展的陕籍人士，通过开展当地企业间、粤陕企业间、企业与政府间的交流、合作、服务等各项活动，致力于为会员创造学习交流的机会，搭建事业发展的平台，利用企业家集体抱团能量，发挥企业整体优势和商会服务、协调、维权的作用，使会员在市场经济中得到健康快速发展。</p>
<p>【公益慈善】李明会长会同商会相关领导研究，发起捐款。为白血病患者募集善款46000多元。常务副会长何禹明带领自己公司车队奔赴深圳市光明新区凤凰社区恒泰裕工业园发生山体滑坡救灾现场，开展救灾工作。</p>
<p>【基本信息】</p>
<p>地址:  深圳市罗湖区爱国路金通大厦A座二层</p>
<p>邮编:518000</p>
<p>电话:  0755-22351895</p>
<p>网址:  http://wwwszsxshcn</p>
<p>邮箱:  szsxsh168@163com</p>
<p>(邱薇薇)</p>

<h2>深圳市振兴陕西促进会</h2>
<h2>终身名誉会长吴桂贤</h2>
<h2>会长郭兆斌</h2>
<h2>常务副会长陈芳</h2>
<h2>副会长石岗吴雪芳</h2>
<h2>杜吉轩郑建平</h2>
<h2>谢伟信乔建葆</h2>
<h2>景哈利杜海江</h2>
<h2>樊五洲封玉阁</h2>
<h2>彭岚刘宗毅</h2>
<h2>杨泽信罗雷平</h2>
<h2>彭伟杨深奎</h2>
<h2>马群涛鲁文龙</h2>
<h2>白智黎赵普星</h2>
<h2>陈忠遥王岚</h2>
<h2>马宝明杨斌</h2>
<h2>苏晓鹏曹选</h2>
<h2>李海军李战利</h2>
<h2>李炳增张娟</h2>
<h2>王小成</h2>
<h2>秘书长陈芳</h2>
<p>【商会简介】深圳市振兴陕西促进会，成立于1995年12月16日，是经陕西省人民政府批准，并在深圳市民政局登记注册的法人社团。会员数142个。创会会长吴桂贤担任终身荣誉会长，原深圳市委常委、副市长王炬为终身荣誉顾问。习仲勋同志为促进会题词“凝聚乡情，共同发展”；陕西省原省委书记安启元题词“充分发挥窗口作用，促进陕西经济发展”；原省长程安东题词“联谊三秦弟子，支援家乡建设”。振兴陕西促进会发挥自身优势，本着信息共享、资源整合的原则，着力打造优质交流平台，为陕深两地经济交流文化合作发挥了重要桥梁和纽带作用。促进会聚集天下良朋，建设美好陕西，贡献才智力量，深得陕深好评。</p>
<p>【大事记】2015年3月26日—29日，组织40人考察团，参加“衮雪汉中——油菜花之旅”考察活动。</p>
<p>2015年8月26日，发起并于深圳市中心书城成功举办“深圳35岁生日会”。</p>
<p>2015年10月27日，陕西省政协马中平主席、秘书长姚增战等六人莅临深圳市振兴陕西促进会视察指导。</p>
<p>2015年12月19日，在深圳绿景锦江酒店隆重举行深圳市振兴陕西促进会成立20周年庆典。</p>
<p>2016年8月26日，发起并于深圳市中心书城成功举办《深圳36岁生日会》。</p>
<p>2016年11月21日—24日，组织考察团一行瞻仰考察富平县。</p>
<p>【服务会企】重复发挥促进会优势，凝聚各界力量，积极为众多会员企业提供服务。</p>
<p>【基本信息】</p>
<p>地址:深圳市南山区金融科技大厦A座6楼</p>
<p>邮编:518000</p>
<p>网址:http://wwwshanxicjhcom</p>
<p>邮箱:518000</p>
<p>（周伟）</p>

<h2>深圳市宝鸡商会</h2>
<h2>会长雷均平</h2>
<h2>常务副会长刘骏赵宗岐</h2>
<h2>韩金龙蔡怀忠</h2>
<h2>解小辉杨冰玉</h2>
<h2>魏永刚</h2>
<h2>副会长孙宝岗蒋智强</h2>
<h2>高小虎李秦</h2>
<h2>陈永智龚海涛</h2>
<h2>党新洲张亚妮</h2>
<h2>杨勇于沛</h2>
<h2>李勇岳小宝</h2>
<h2>苏立强鲁辉</h2>
<h2>秘书长雷周岐</h2>
<h2>监事长张广平</h2>
<p>【商会简介】深圳市宝鸡商会是在宝鸡市人民政府关怀与深圳市民政局具体指导下，由“深圳市东部开发（集团）有限公司”联合组织“深圳市联赢激光股份有限公司”“深圳市研成创意设计有限公司”“深圳市宝凌电子股份有限公司”“ 深圳市玉沣五金机械有限公司”“深圳市博卡生物技术有限公司”“深圳市日联科技有限公司”等103家企业共同申请筹备、响应发起的。经深圳市民政局审批，于2012年5月26日成立，现有会员98个。参与企业中，年产值超亿元的企业有5家，这些发起单位在深圳均具有一定实力与代表性，会员情况也充分体现宝鸡籍企业家“凝聚乡情，共谋发展”的特点。商会秉承“凝聚乡情，沟通信息，共谋发展，回馈社会”的宗旨，致力搭建一个联络感情、增进共识、联商扶商、团结互助、发展共赢的交流平台；通过这一平台，改善“宝商”经营环境，维护众多宝鸡商人在深圳的合法权益。强化“宝商”的社会责任感，组织宝商积极参与扶贫济困的公益活动，并进一步从社会资源、信息技术、金融法律、商务投资等方面为会员提供服务。做好桥梁纽带，促进深圳与宝鸡之间各方面和合作与交流。</p>
<p>【大事记】2015年5月31日，在深圳市银湖行政会议中心举行商会换届大会暨第二次会员大会。选举产生商会第二届理事会、监事会。深圳市博卡生物技术有限公司董事长雷均平当选第二届理事会会长。原陕西烽火通信集团有限公司经营规划部部长雷周岐被聘为秘书长。</p>
<p>2015年10月17日，宝鸡市上官吉庆书记参观商会会员企业日联科技公司。韩金龙、赵宗岐、孙宝岗等企业家参加了座谈会。</p>
<p>2016年3月21日，雷均平、付永强参加深圳市工商联系统学习习近平讲话精神暨中国民企500强授牌仪式。宝鸡商会被授予深圳市工商联会员单位，会长雷均平被推举为工商联执委。</p>
<p>2016年6月19日，在广浩国际中心举行商会第二届第二次会员大会暨宝鸡市（深圳）招商项目推介联谊活动。宝鸡市政府副市长、副秘书长及各县（区）县长或分管招商的领导、招商局长等400余人参加。</p>
<p>【公益慈善】组织慰问团前往深圳市光明新区山体坍塌事故现场，慰问抢险救灾解放军官兵。组织为救人牺牲的宝鸡籍烈士侯天祥捐款。</p>
<p>【基本信息】</p>
<p>地址：深圳市龙华区民欢路8号</p>
<p>邮编：518109</p>
<p>电话：28112574</p>
<p>网址：http://wwwszbjshcom</p>
<p>邮箱：Zhihui9777@163com</p>
<p>(高智慧) </p>

<h2>深圳市陕西咸阳商会</h2>
<h2>会长牛文斌</h2>
<h2>常务副会长史哲肖维鹏</h2>
<h2>夏晓红张彦顺</h2>
<h2>副会长王社利李战利</h2>
<h2>巩赞华邵鑫</h2>
<h2>秘书长张卫</h2>
<p>【商会简介】深圳市陕西咸阳商会成立于2017年7月3日。会员数150个。是由在深圳的陕西咸阳籍相关企业及个人组成的社会团体，并依法注册登记成立。商会宗旨：构筑交往平台，凝聚会员合力，整合会员资源，携手共谋发展。遵守宪法、法律、法规和国家政策，遵守社会道德风尚。商会以“面向企业，服务企业”为主，多方位给会员单位提供有效服务，帮助企业排忧解难；组织有利于发展的学术讲座、经验交流、商务考察等活动，以提高企业的管理水准，提高企业的经济效益；发挥政府与企业、企业与企业之间的桥梁和纽带作用。商会接受社团登记管理机关深圳市民政局的监督管理和深圳市政府及咸阳市政府相关部门指导。</p>
<p>【服务会企】组织企业互访，帮助会员企业有效地宣传推荐自身产品及服务。组织专题讲座，解决会员企业在经营中遇到的常见问题。与陕西省咸阳市淳化县胡家庙镇枣林村签订农产品扶贫合作战略协议书，帮助农户打开深圳市场，销售农副产品。</p>
<p>【基本信息】</p>
<p>地址: 深圳市宝安区山语华庭1118号(宝安公园旁)</p>
<p>邮编：518000</p>
<p>电话：0755-23003859</p>
<p>传真：0755-23003859</p>
<p>网址：http://wwwszsxxyshcom</p>
<p>邮箱：410726312@qqcom</p>
<p>(张卫)</p>

<h2>深圳市陕北商会</h2>
<h2>会长刘春晓</h2>
<h2>执行会长折宏</h2>
<h2>秘书长贺小毛</h2>
<p>【商会简介】深圳市陕北商会成立于2008年3月，是由在深、港等区域生活创业的陕北籍人士及认同陕北乡情或在陕北生活和工作过的人士共同发起的民间社团组织。会员数61个。商会以“整合在深、港两地陕北人的商务资源和商业力量，建立共享商机、共同发展的平台；培养异地亲情，发扬相互帮助、排忧解难的淳朴风尚，维护陕北投资者的合法权益；引导会员积极参与社会公益活动，聚集慈善资源；促进深圳、延安两地经济健康发展”为宗旨。</p>
<p>【大事记】2015年3月7日，在中山公园举行 “凝聚乡情”为主题的秧歌汇演活动。</p>
<p>2016年3月3月，举办商会成立八周年庆典暨第二届理事会就职典礼。</p>
<p>【服务会企】深圳农村商业银行为商会会员授信2个亿的额度，帮助解决企业融资难问题。</p>
<p>【公益慈善】为在深务工的陕北人举办公益秧歌活动。多次为家乡灾情捐助，为绥德水灾捐赠善款数万无，帮助重建家园。</p>
<p>【基本信息】</p>
<p>地址:深圳市南山区华侨城创意园北区B3栋202</p>
<p>邮编: 518000</p>
<p>电话: 0755-83867816</p>
<p>传真: 0755-83867816</p>
<p>邮箱: 274606202@qqcom</p>
<p>(朱丽媛)</p>
</h2>
<h2>深圳市凤翔商会</h2></h2>
<h2>名誉会长孙大为</h2></h2>
<h2>会长杨冰玉</h2></h2>
<h2>监事长路海涛</h2></h2>
<h2>监事张永嘉陈璟平</h2></h2>
<h2>常务副会长蔺来强吕宗利</h2></h2>
<h2>副会长吕朝霞王军科</h2></h2>
<h2>白冬姚向红</h2></h2>
<h2>蔺银飞白静</h2></h2>
<h2>段红武</h2></h2>
<h2>副秘书长王少华王梅</h2></h2>
<h2>李伟任宝平</h2></h2>
<p>【商会简介】深圳市凤翔商会是2014年在由凤翔县统战部、工商联、招商局等部门倡议，凤翔县委、县政府派出专门人员实际考察，经过在深凤籍各界人士多次集体酝酿，在宝鸡市政府驻深办事处的支持帮助下，报请深圳市民政局等批复正式注册的民间组织。成立于2015年3月28日。会员数138个。商会理念是凝聚广东与凤翔人脉，搭建友谊及商讯平台，互助共享和兴业发展。商会倡导担当凤翔深港招商服务窗口，传承秦商开拓诚信礼乐的文化。主要职责是帮助和支持会员之间开展多种形式的交流与合作；增进商会与国内工商社团及工商经济界人士的联系，推进经济、技术和贸易的合作与发展；为会员与政府有关部门的沟通与交流建立一个政策咨询和信息服务的平台；依法维护会员的合法权益，为会员企业的发展排忧解难，提供服务；使家乡政府和人民了解会员的工商活动情况及发展成就，增强会员的自豪感和凝聚力。商会发展目标是服务万名会员，扶助双创兴业，促进发展壮大。</p>
<p>【大事记】2015年3月28日，在深圳市宝安区中天美景大酒店举办“深圳市凤翔商会第一次会员大会暨成立大会”，深圳市人大常委会主任白天、宝鸡市驻深办主任李荣，凤翔县委书记赵新年、人大常委会主任王明明、县长霍铁桥等领导出席大会。</p>
<p>2015年9月20日，在深圳市朗山大酒店举办深圳市凤翔商会老乡联谊会，广东省陕西商深圳分会会长李明等领导出席。</p>
<p>2015年10月18—19日，在深圳市宝安区中天美景大酒店旭生美术馆，协办“深圳宝安与陕西宝鸡两地美术交流展”。</p>
<p>2016年3月26日，在深圳市宝安区中天美景大酒店举办2016年会员大会暨成立一周大会， 凤翔县长霍铁桥等领导同志出席大会。</p>
<p>2016年6月12日，在深圳南山区西丽红花岭工业区群泰物业B1栋， 举办会员企业珠海达汉电子有限公司、盈富升投资管理公司的“公司股权投资会”项目论证，募集投资资金1080万元。</p>
<p>2016年11月12日，协办“凤翔县文化旅游项目深圳招商推介会”，宝鸡市人民政府驻深办主任李荣、深圳市宝安区政协副主席项健、凤翔县政协主席鲁立及县委副主记王继萍、凤翔县政府副县长牛建强、闫鸿林及工商联主席霍根宝等领导同志出席大会。</p>
<p>【服务会企】为会员提供法律、会计、审计、金融、税务、工商等咨询服务和相关培训活动。密切联系雍粤两地政府有关部门，为会员协调社会关系、调节各种纠纷、排忧解难、维护会员合法权益。</p>
<p>【主要荣誉】深圳市民政局表彰“优秀社会团体”。获得凤翔县工商凤翔县总商会颁发的“先进商会”奖牌。</p>
<p>【公益慈善】参加2015年深港聚爱公益慈善颁奖盛典，会长杨冰玉，常务副会长吕宗利、蔺来强出席并捐赠现金，表达商会爱心。向凤翔县民政局损款近2万元，救助病危患者。会员多次众筹等途径损助家乡病残患者，得到好评。</p>
<p>【基本信息】</p>
<p>地址：深圳市南山区创业路保利城花园会所401</p>
<p>邮编：518054</p>
<p>电话：0755-26055195转810</p>
<p>传真：0755-26055195</p>
<p>网址：http://wwwszfengxiangcomcn/</p>
<p>邮箱：szfengxiang88163@com</p>
<p>(党永强)</p>

<h2>珠海陕西企业促进会</h2>
<h2>会长陈德全</h2>
<h2>副会长任雄郗俊峰</h2>
<h2>崔琳阮班宝</h2>
<h2>牛广军李鹏</h2>
<h2>刘宏伟吴佑民</h2>
<h2>张泽李龙</h2>
<h2>杨金树胡耘</h2>
<h2>王继军</h2>
<p>【商会简介】“珠海陕西企业促进会”是由在珠海工作和生活的陕西籍人士或在陕西投资、工作的珠海人士自愿组成的非盈利性社会组织，2003年12月经珠海市民政局批准成立。会员数800个。2010年1月经中共珠海市委经济组织工作委员会批准成立“中共珠海陕西企业促进会委员会”，张明明为书记。</p>
<p>珠海陕西企业促进会现有800多会员单位，涉及酒店金融、保险、教育、房地产、高科技、医疗器械、对外贸易、化工、新闻媒体、餐馆服务等多个行业。近十年来，我们直接参与、大力协助陕西各地市在华南地区举办“陕粤港澳经济活动周”“陕西省榆林市广东招商经贸洽谈会”等，商会遵循“和谐、共赢、开拓、发展”的战略方针，采取“自愿入会、自我管理和自我服务”的工作原则，充分发挥会员之间、陕珠两地之间的社会、经济、文化交流、互促繁荣与合作，起到了服务会员、政策宣传、信息交流、资源共享、维权服务、联络连接陕珠两地的桥梁和纽带作用。</p>
<p>【基本信息】</p>
<p>地址：珠海市翠仙路211号陕西大厦·风景酒店</p>
<p>邮编：519070</p>
<p>网站：http://zhsxepainvemnet</p>
<p>电话：0756-8660286</p>
<p>传真：0756-8660266</p>
<p>（马阳）</p>

<h2>韶关市陕西商会</h2>
<h2>会长李向前</h2>
<h2>常务副会长巨向飞李卫杰</h2>
<h2>段小涵张继策</h2>
<h2>秘书长许渊</h2>
<p>【商会简介】韶关市陕西商会于2014年10月成立。会员数85个 。会员涵盖知名企业、教育、医疗、地产、制造、工程、保险、营销等行业。商会发展凝聚着各级领导、老乡的关心和支持。商会秉持陕西人“宽厚包容、务实进取”的原则，全心全意为会员服务，为实现“诚信守法、凝聚乡情、海纳百川、诚信共赢”的商会宗旨做出不懈的努力和贡献。商会定位为在韶陕西籍工商人士搭建资源整合共享服务平台。</p>
<p>【大事记】2016年1月17日，韶关市陕西商会年会圆满举办。</p>
<p>2016年7月14日，松禾成长关爱基金会走进韶关。</p>
<p>【公益慈善】组织会员到武警韶关市支队开展“八一”拥军慰问活动。</p>
<p>【基本信息】</p>
<p>地址：韶关市浈江区鑫金汇物本酒店</p>
<p>邮编：512000</p>
<p>（许渊）</p>

<h2>东莞市陕西商会</h2>
<h2>会长王斌</h2>
<h2>常务副会长向莉吉定国</h2>
<h2>唐建明徐恒江</h2>
<h2>张青文黄明兵</h2>
<h2>王飞柳成</h2>
<h2>柯凌云王祥明</h2>
<h2>何仁斌刘文戬</h2>
<h2>朱平李典洪</h2>
<h2>金炳羽马红丽</h2>
<h2>陈道贵黄振锋</h2>
<h2>童红梅王娟</h2>
<h2>陈德云王锋</h2>
<h2>秘书长吉定国</h2>
<p>【商会简介】东莞市陕西商会成立于2013年3月6日。会员数258个。是在东莞市和陕西省两地政府及相关部门的领导支持下，以陕西籍人士在东莞从事生产营销活动的企业为主自愿组成，经东莞市民政局批准的具有法人地位的非盈利性社会团体。商会致力于做好陕西省与东莞市、陕西籍企业家之间经济交流的桥梁纽带。组织开展有关莞陕两地经济互动、经贸合作问题的研讨；加强会员、企业、政府之间的相互沟通和联系，做资金引进、技术开发、人才交流的渠道和途径；组织各种招商活动，积极为莞陕两地经贸合作出谋划策、为招商引资牵线搭桥；组织会员进行各种学习、参观、考察和调查研究活动；组织会员积极支持社会公益和慈善事业。商会理念：打造服务平台，为会员服务；打造合作平台，促进经济发展；打造陕商品牌，增强凝聚力和影响力。</p>
<p>【大事记】2016年1月16日，召开第十九次常务理事会，通过成立东莞市陕西商会城区分会、长安分会、虎门分会、沙田分会的决议。</p>
<p>2016年2月20日，第二十次常务理事会通过成立东莞市陕西商会常平分会的决议。</p>
<p>2016年2月24日，成功举办“东莞市陕西商会城区分会挂牌仪式”。</p>
<p>2016年9月13日，商会成立三周年庆典暨中秋晚会在东莞康帝酒店成功举办。来自广东省、陕西省和东莞市有关部门领导，部分商协会代表，社会各界人士，全体会员等数百人欢聚庆祝盛事。</p>
<p>2016年11月26日，召开第二十八次常务理事会议，对成立党支部的事宜进行了商讨和工作安排，决定提交成立东莞市陕西商会党支部的申请。</p>
<p>【服务会企】注重调研，帮助会员企业寻找商机。整合利用商会资源帮助扩展业务。</p>
<p>【主要荣誉】获“2013年度东莞最具凝聚力商会”奖牌。获“无私援助终生感恩”锦旗。获“大爱无疆扶危济困”锦旗。获东莞市山东商会赠“友好商协会”牌匾。王斌会长获“2011年度爱心达人奖”“东莞十大（异地）商会领袖”奖杯、甘肃省慈善总会颁发的荣誉证书。</p>
<p>【公益慈善】支持残疾人公益事业，关爱残疾儿童，为陕籍困难人士解困等捐助善款。王斌会长成立“春秀天使”慈善基金，并捐资50万元修建一条乡级公路，命名“春秀路”。</p>
<p>【基本信息】</p>
<p>地址:广东省东莞市南城区第一国际3期3号楼27层</p>
<p>邮编:523000</p>
<p>电话:0769-89833777</p>
<p>传真:0769-89833898</p>
<p>网址:http://wwwdgsxshcn</p>
<p>邮箱:dgsxsh168@126com</p>
<p>(王静琳)</p>

<h2>中山市陕西商会</h2>
<h2>终身名誉会长封建中</h2>
<h2>会长王春雷</h2>
<h2>执行会长谢伟夏国强</h2>
<h2>李智王醒铁</h2>
<h2>彭满峰董树龙</h2>
<h2>秦涛</h2>
<h2>秘书长成飞</h2>
<p>【商会简介】中山市陕西商会成立于2014年3月18日。会员数103个。中山市陕西商会是在广东中山地区的陕西籍商界人士和个人自愿组成的并依法登记成立的地方性、联合性、非盈利性的社会团体。商会旨在联络在陕西籍商界精英，建立沟通、交流、发展平台，实现资源共享、优势互补、共同发展。</p>
<p>【大事记】2015年11月23日，会长代表商会参加古镇镇2015年慈善总结表彰暨2016年慈善万人行动员大会。</p>
<p>【主要荣誉】中山市陕西商会荣获“灯都慈善之星”奖。</p>
<p>【公益慈善】为2015年古镇慈善万人行捐款。为2016年古镇慈善万人行捐款。</p>
<p>【基本信息】</p>
<p>地址:中山市古镇灯饰大厦A座15楼</p>
<p>电话:0760-85328333</p>
<p>传真:0760-85328333</p>
<p>（成飞）</p>

<h2>海南省陕西商会</h2>
<h2>会长高文选</h2>
<h2>常务副会长林刚同新纪</h2>
<h2>副会长王斌吴小平</h2>
<h2>任渭生</h2>
<h2>秘书长马卫疆</h2>
<p>【商会简介】1989年,在两省市的领导下，在陕西驻琼办事处的组织下，成立陕西省驻琼企事业协会，并成立党支部，为企业发展建设起到桥梁和纽带的作用。在企事业协会的基础上发起组建海南陕西商会，把海南秦商组织发展向前推进了一大步，成为秦商联系政府的桥梁与推动秦琼两地经济互补的纽带，为秦人经商创业搭建了交流平台。海南省陕西商会正式挂牌于2008年。商会已发展100多家企业和300多名个人入会。会员累计投资100多亿元，资产规模超过300多亿元，涉及众多行业。商会举办的多种形式的活动，为企业搭建了发展的平台。海南陕西商会是在各级党委、政府的领导下的民间团体组织，党委、党的支部，既是党对商界领导的纽带，又是海南陕西驻琼企业党委接待领导的民间组织窗口。商会建立党组织，符合条件的都要建立支部，人员纳入支部管理和监督。没有支部的企业党员归商会党支部管理，把党的方针路线及时贯彻在经济发展的全过程。商会更要遵守党的方针、路线。党的政策就是商会、企业发展的方向和前行的动力。陕西省人民政府，西安市人民政府到海南招商引资，进行项目推广，商会都积极支持，牵针引线，责无旁贷地参与、承办、支持项目落地。商会协助海南省政府在陕西招商引资受到了海南省政府的表扬。</p>
<p>【大事记】2016年5月，由海南省商务厅组织参加陕西西洽会。</p>
<p>2016年6月3日，举办端午节陕西乡党联谊联欢会。</p>
<p>2016年9月11月5—9日， 参加杨凌开发区农业博览会。</p>
<p>2016年11月17日，召开海南省陕西商会第二届常务理事会第八次会议。</p>
<p>2016年11月26日召开商会第二届第七次理事会。</p>
<p>2016年12月19—20日 ，全球秦商会会在西安召开，会长高文选，副会长桂晓等出席会议。</p>
<p>【公益慈善】组织会员为四川地震捐款。每年给海南大学学生篮球队捐款资助。</p></p>
<p>【基本信息】</p>
<p>地址：海南省海口市海秀中路105号</p>
<p>邮编：570206</p>
<p>电话：0898-66709197</p>
<p>传真:0898-66709197</p>
<p>网址:http://wwwsxshqjwwcom</p>
<p>邮箱:1249941436@qqcom</p>
<p>（全立英）</p>

<h2>重庆市陕西商会</h2>
<h2>名誉会长符新虎龚新安</h2>
<h2>张德安</h2>
<h2>会长李靖</h2>
<h2>执行会长杨晔</h2>
<h2>常务副会长田丰彭飞</h2>
<h2>副会长李建军吴万刚</h2>
<h2>郑伟李忠利</h2>
<h2>张东平李根良</h2>
<h2>王永毅何昕</h2>
<h2>骆团利李纪明</h2>
<h2>杨建明梁永红</h2>
<h2>韩健王平</h2>
<h2>吴学发</h2>
<h2>秘书长菊保恩</h2>
<p>【商会简介】重庆市陕西商会于2008年7月31日成立，是由重庆市工商业联合会主管进行业务指导，在重庆市民政局登记注册的独立法人社团组织。会员数32个。会员企业有各类民营企业，部分混合所有制企业和国有企业，涉及互联网、科技、投资、金融服务、房地产、物流、采矿、设计、装饰、建材、餐饮服务、旅游地产投资、环境保护、土壤治理等行业。商会工作主要内容是：积极向政府及有关部门反映会员诉求，依法维护企业的合法权益；开展招商、投资、项目开发、法律政策和科技咨询、企业文化建设等方面的服务。汇聚陕西籍企业家、经营者和各界陕西乡党的聪明才智，促进秦商的整体提升和促进陕渝经济技术合作。商会稳中求进，注册会员逐年增多，经济实力逐年增强，领导班子精诚团结，与在渝兄弟商会友好合作，受到当地主管部门的由衷赞誉。商会先后在渝接待陕西省市县领导和各部门领导数十次，协助他们在渝考察学习、开展招商引资和其他商贸活动。同时，回乡参加陕西省，西安、咸阳、延安、宝鸡、渭南、铜川、汉中、安康、商洛等市，以及长武、彬县、麟游、镇安、华县、眉县、周至、三原等县的各类经贸活动近百次，加强了同家乡省市县领导和部门的联系，得到了互助合作的机会。</p>
<p>【大事记】2015年4月，“秦巴明珠——陕西安康商务环境说明会”在重庆君豪大饭店隆重召开，重庆市政府副秘书长王毅，中共安康市委常委、副市长赵俊民等领导出席。</p>
<p>2016年5月19日，同商洛市、县招商局在“渝洽会”期间交流座谈。陕西省人大常委会副主任李金柱，商洛市有关部门领导参加。</p>
<p>【服务会企】组织会员拜访异地商会，通过交流为会员企业寻找商机。帮助商会企业解决商务活动中的经济纠纷。组织会员企业参加渝陕两地各种招商推介活动，帮助企业寻找商机，与企业共同参加企业的商务洽谈活动，帮助在商务洽谈中提高成功率。</p>
<p>【主要荣誉】3次获得“先进商会”等称号。为重庆大轰炸受害人救助慈善基金会捐赠获荣誉证书。</p>
<p>【公益慈善】为重庆大轰炸受害人救助慈善基金会捐赠人民币1万元。两次为陕西扶风患病大学生捐资。</p>
<p>【基本信息】</p>
<p>地址：重庆市渝中区钢花路3号重庆科协大厦703室</p>
<p>邮编：400013</p>
<p>电话：02367896280</p>
<p>传真：02367896280</p>
<p>网址：http://shanxishanghuicom</p>
<p>邮箱：761066348@qqcom</p>
<p>（菊保恩）</p>

<h2>重庆市陕西宝鸡商会</h2>
<h2>会长符林虎</h2>
<h2>执行会长郑肖</h2>
<h2>常务副会长王永昇曹钧</h2>
<h2>蒲焕祥郑宝岐</h2>
<h2>闫兴</h2>
<h2>副会长孙双怀祁建敏</h2>
<h2>吴登峰闫海军</h2>
<h2>孙芳军</h2>
<h2>秘书长张成劳</h2>
<p>【商会简介】重庆市陕西宝鸡商会是在宝鸡市政府相关部门的大力支持下，经重庆市民政局、重庆市工商联批准依法登记注册的社会团体法人单位。商会成立于2015年8月17日，2016年3月19日举行授牌仪式。现会员数39个，其中副会长以上会员单位12个。会员企业涵盖建材、文化传媒、餐饮业、工商贸易等行业。</p>
<p>【大事记】2015年10月，商会发起救助陕西籍重庆工商大学白血病学生活动。</p>
<p>2016年3月19日，协助宝鸡市政府在重庆举办宝鸡市政府招商推介大会。宝鸡市工商联、招商局、宝鸡各区县主要负责人出席。</p>
<p>2016年5月，协助宝鸡市人民政府王副市长赴重庆考察招商。</p>
<p>【公益慈善】救助陕西籍重庆工商大学白血病学生。救助脑肿瘤儿童。</p>
<p>【基本信息】</p>
<p>地址：重庆市渝中区解放碑青年路1号时代豪苑B座23-2 </p>
<p>邮编：400010</p>
<p>电话：023-68573694</p>
<p>邮箱：1572487875@qqcom</p>
<p>（王世莉）</p>

<h2>四川省陕西商会</h2>
<h2>会长李春林</h2>
<h2>常务会长李长琳</h2>
<h2>秘书长王泽华</h2>
<p>【商会简介】四川省陕西商会是经四川省招商局、四川省民政厅批准，于2006年9月28日在四川省成都市成立。是陕西籍在川投资从事生产、经营的企业或陕西籍驻川企业、事业单位、在川较有影响的从事工商工作的陕西籍人士、热心于加强川陕经济合作的国内外单位和个人、各界知名人士、企业界人士自愿组成的具有法人地位的非盈利性的社会团体。是全球秦商机构联席会常务会议副主席单位。会员数153个。李春林为本会法定代表人，首届理事会由10名成员组成。商会作为川陕两地政府联系在川企业、事业单位、团体和陕西籍知名人士的桥梁和纽带，协调联系两省有关职能部门，开展在川陕西人的联谊工作。主要任务是加强在川陕西籍企业、团体、知名人士的联系和交流，加深了解、共同致力于川陕两地的经济、社会发展；积极向陕西籍在川人士、企业、团体宣传和介绍川陕两地的经济、社会发展情况，及时了解和反映本会理事、会员和企业、团体、社团、各界人士的意见、建议和要求；承办有关联谊活动，协助有关部门做好会员及陕西籍人士来川商贸、投资及引智工作，积极为川陕两地经济和社会发展牵线搭桥；协助有关部门维护陕西籍人士来川投资的合法权益，促进陕西与四川各地的经济贸易、文化交流等活动良性发展。商会不断增强商会的凝聚力和吸引力，聚集了大批企业家和优秀人才，搭建起温暖的“秦商之家”。目前商会会员企业资产达数百亿元，涉及投资、地产、建筑、文化、传媒、律师等多个行业和领域，为促进川陕两地经济交流、合作发展发挥了重要作用。</p>
<p>【服务会企】充分发挥商会引领作用，增强商会凝聚力和影响力。组织好陕西省、市（区县）有关党政领导来四川考察和检查指导商会工作；组织会员参加在川各省、市商会的招商联谊等活动；经常性组织开展与兄弟商会之间的合作和交流活动。做好联系沟通，积极开展重点地区产业合作投资和商务洽谈活动，协助提供良好招商项目推介会服务。同时，加强四川重点项目投资建设服务跟进，努力拓展投资空间和领域。在商会积极运作下，深圳市码博数码通讯科技有限公司已落地泸州港保税物流中心，2016年将实现产值3亿元，将极大促进当地就业、带动泸州经济发展。不断提高商会服务工作品质，加强法律服务和延伸特色服务，把为会员企业协调关系、调解纠纷、排解困难、维护会员的合法权益作为商会服务的职责。积极参与政府重点项目开发，带动会员在世界经济和中国经济新形势下寻找机遇、应对挑战。</p>
<p>【基本信息】</p>
<p>地址：成都市鼓楼北三街82号</p>
<p>邮编：610000</p>
<p>电话：028-66158955</p>
<p>传真:028-66158958</p>
<p>邮箱: 2760988878@qqcom</p>
<p>（童新）</p>

<h2>成都西安商会</h2>
<h2>会长李孝文</h2>
<h2>执行会长刘涛</h2>
<h2>常务副会长唐海强吴宁</h2>
<h2>李健尹振华</h2>
<h2>副会长张维明罗群革</h2>
<h2>孙泽毕李英</h2>
<h2>叶发清席英航</h2>
<h2>雷正义郭宏伟</h2>
<h2>曾勇超曾兵</h2>
<h2>秘书长张政权</h2>
<p>【商会简介】成都市工商联西安商会于2011年6月19日挂牌成立，2014年10月18经报批更名为“成都西安商会”。会员数129个。会员涉及房地产、化工建材、药品食品、医疗美容、服装皮革、电子科技、汽车维修保养、家具家电、养生娱乐等数十个行业。商会是陕西在蓉企业的“娘家”，更是政府与企业间的桥梁和企业间合作发展共赢的平台。商会致力于把陕西籍企业家团结在一起，在成都树立“陕西形象”。商会将继续发展壮大会员队伍，进一步规范商会管理，在服务上下功夫，密切西安和成都的经济联系，为陕西籍老乡资源共享、抱团发展、维权服务、做大做强做出努力。为此我们也深感商会责任重大。</p>
<p>【大事记】2015年，为陕西省果业局成功协办陕西果业项目推介会。</p>
<p>2015年、2016年，为陕西华山旅游集团有限公司成功承办两次大型华山旅游推介会。</p>
<p>2016年4月，为陕西韩城市人民政府成功承办“韩城—成都”旅游招商推介会，并被韩城市招商局授牌设立“韩城市驻蓉旅游招商服务处”。</p>
<p>2016年8月，举办陕西眉县（太白山）旅游招商推介会，并签署战略合作协议。</p>
<p>2016年11月，为陕西省安康市协办招商引资推介会，同月，安康市招商局挂牌商会为驻成都招商服务处。</p>
<p>【服务会企】积极开展交流和宣传工作，优化商会网站，开通qq群、微信群等公众平台，出版《中华秦商》刊物，努力打造“秦商”品牌，为会企服务。</p>
<p>【主要荣誉】四川省汶川地震灾区重建基金会授予“慈善榜样单位”。四川省科技馆授予“第三届四川海峡两岸科学养生学术大会特别贡献奖”。成都市工商联评为“宣传培训先进单位”“维权工作先进单位”。成都市总商会评为“综合先进单位”。四川省工商业联合会评为2013—2016年度全省工商联系统先进商会。</p>
<p>【公益慈善】与三秦书画院联合举动书画义卖活动，义卖所得全额捐助雅安地震灾区，共计65万元。</p>
<p>【基本信息】</p>
<p>地址：成都市武侯区天仁路大鼎世纪广场</p>
<p>邮编：610041</p>
<p>电话：028-84166270</p>
<p>网址：http://wwwCDXASHcom</p>
<p>邮箱：cdxash@163com</p>
<p>（张政权）</p>

<h2>云南省陕西商会</h2>
<h2>会长黄兴虎</h2>
<h2>常务副会长严鑫郝军</h2>
<h2>马战军李明亮</h2>
<h2>副会长王乃慎樊忠奇</h2>
<h2>黄彬杨凯</h2>
<h2>曹宏伟王宏</h2>
<h2>王理乾王旗</h2>
<h2>孙天民陈玉德</h2>
<h2>郝纬宋海燕</h2>
<h2>周祥白志涛</h2>
<h2>陈晓彤</h2>
<h2>秘书长张郭民</h2>
<p>【商会简介】云南省陕西商会是由在滇陕西籍各界有识之士大力支持下，经云南省民政厅批准并登记注册，于2010年8月8日在昆明正式成立，是为在滇陕西籍企业家提供协调与服务的社团组织。会员数208个。在云南从事商务活动的陕西籍人士有万余人，创办各类企业超千家。其主要从事汽车营销、汽配修理、路桥建设、文化旅游、农牧业种植养殖、建筑建材、医疗器械、电子科技、房地产开发、对外贸易、采矿、化工、装备制造、新闻媒体、沙发布料、餐饮服务等多个行业和领域，遍布云南全省127个县（市）、区。商会引领会员企业，抓住机遇，凝心聚力，携手共进，发展共赢。遵循“团结、互助、发展、共赢”的理念，主动作为，做好会员单位的鼓手、旗手和推手，努力把商会建设成为交流思想的平台，沟通信息的桥梁，协作项目的纽带，展示形象的窗口，服务会员的阵地，共享共赢的家园。商会内部组织机构设有项目投资部、会员部、维权部、信息宣传部、财务部等，秘书处负责日常业务工作。</p>
<p>【大事记】2016年1月16日，成功举办2016新春联谊会。</p>
<p>2016年3月30日，商会曲靖办事处挂牌成立。</p>
<p>2016年4月23日，云南省陕西商会第一个行业分会——轮胎分会在昆明挂牌成立。</p>
<p>2016年5月17日，商会政策研究室正式成立。</p>
<p>2016年6月12日，协助陕西省人民政府在昆明成功举办“陕西省推介会”，陕西省人大常委会党组书记、副主任胡悦，云南省人大常委会党组成员、副主任刀林荫出席。</p>
<p>2016年8月2日，协助组织云南迪庆州、德宏州政府，以航线开通为契机，以“古都西安，神奇迪庆，美丽德宏”共建文化旅游新模式为主题的旅游航空市场交流推介会。</p>
<p>2016年9月15日，秦商联合会会长刘阿津来商会指导工作。</p>
<p>2016年9月16日，协助陕西名特产品（昆明）展销会暨陕西-云南产业协同发展推介会成功举办。</p>
<p>2016年10月27日至29日，协助渭南市名优特色果品云南瑞丽推介会在云南姐告口岸隆重举行。</p>
<p>2016年12月11日，商会通信地址搬迁到昆明市经开区云大西路福昇花园酒店11楼。</p>
<p>【主要荣誉】获“云南省优秀异地商会”“云南省爱心商会”“全球十佳优秀陕西商会”“2016一带一路最具凝聚力商会”“云南省异地商会先进基层党组织”等荣誉。商会秘书长张郭民荣获“2016首届丝路商帮文化节最具奉献精神商会工作者”称号。</p>
<p>【公益慈善】与春城晚报联合举办 “让艺术之花在孩子们心头绽放”的文化扶贫公益活动，拍卖出滇陕两地名家书画作品所得善款4万多元，用于云南贫困地区孩子们的书法和国画方面培训。</p>
<p>【基本信息】</p>
<p>地址：昆明市云大西路福昇花园酒店</p>
<p>邮编：650229</p>
<p>电话：0871-65722018</p>
<p>传真：0871-65722018</p>
<p>网址：http://wwwynsxshcom/</p>
<p>邮箱：ynsxsh@163com</p>
<p>（张郭民）</p>

<h2>西双版纳州陕西商会</h2>
<h2>会长成杰</h2>
<h2>执行会长张剑</h2>
<h2>常务副会长邵军辉</h2>
<h2>副会长孙志亮罗哲兴</h2>
<h2>雷俊飞</h2>
<p>【商会简介】西双版纳州陕西商会成立于2014年11月27日，是由在西双版纳州境内从事经营活动的陕籍人士自发组建、经西双版纳州民政局批准注册成立的民间社会团体。会员数42个。</p>
<p>【公益慈善】2015年12月中旬，在西双版纳州临近的普洱市的一个水库工地上、发生一件意外人身伤亡事故。接到普洱市陕西老乡的求助电话，商会副会长罗哲兴、常务副会长邵军辉会同省商会两名律师以及其他的陕西商会会员和老乡，经过与涉事单位六天五夜的艰苦谈判，最终取得了86万元的事故赔偿金，为伤亡者家属讨回了公道。在当地陕西老乡中产生了不小震动，认为商会的作用和力量显现无疑。</p>
<p>【基本信息】</p>
<p>地址：西双版纳州景洪市滨港国际九栋一楼</p>
<p>邮编：666100</p>
<p>邮箱：2782505894@qqcom</p>
<p>（赵进喜）</p>

<h2>甘肃省陕西商会</h2>
<h2>名誉会长王联盟</h2>
<h2>会长张建忠</h2>
<h2>执行会长宋育宝田新明</h2>
<h2>刘绪国</h2>
<h2>常务副会长张宁杨勇奇</h2>
<h2>王贵军拓永斌</h2>
<h2>陈明新杨靖</h2>
<h2>副会长李蕊祥周能武</h2>
<h2>张银林程海</h2>
<h2>王大林柳晓明</h2>
<h2>吕亚东王哲民</h2>
<h2>张鹏翔石永达</h2>
<h2>刘安忠蒋佳珉</h2>
<h2>尚柏江</h2>
<h2>秘书长杨勇奇(兼)</h2>
<h2>副秘书长冯蕾</h2>
<p>【商会简介】2008年1月16日，在广大陕西籍乡亲和民营企业家的倡导下，经甘肃省工商业联合会批准，成立了甘肃省工商业联合会陕西商会。2012年8月10日，经甘肃省民间组织管理局批准，注销了甘肃省工商联陕西商会，成立了具有独立法人资格的甘肃省陕西商会。是全球秦商机构联席会常务主席会议副主席单位。会员数325个。甘肃省境内现有200余万陕西人，仅省会兰州就有20多万人。成长出一批在甘肃发展壮大、做出重要贡献的民营企业家。商会遵循“诚信兴商、和谐兴邦”的宗旨，坚持“自律互助、依法维权、团结共赢”的原则，带领广大会员发扬新秦商精神，拼博奋进，开拓创新，为推进甘陕两省经济社会快速发展做出新的贡献！</p>
<p>【大事记】2015年9月11日，召开第三届会员代表大会，选举产生以张建忠为会长的新一届领导班子。</p>
<p>2015年9月24日，在兰州市西北宾馆举行甘肃省陕西商会中秋联谊会暨银企合作签约仪式。</p>
<p>2015年10月14日，与甘肃省典当行业协会战略合作签约仪式在金城山庄举行。</p>
<p>2015年11月17日，由甘肃省陕西商会承办的甘肃省异地商会会长、秘书长联席会议暨“新常态下商会企业发展面临的机遇与挑战”论坛在兰州市皇冠假日酒店召开。</p>
<p>2016年1月26日，甘肃省陕西商会战略合作签约仪式暨2016年迎新春茶话会举行；同日，中共甘肃省陕西商会党支部成立。</p>
<p>2016年3月23日，甘肃省工商联副主席姬书平一行来会调研。</p>
<p>2016年4月18日，考察商会精准扶贫对接村——民乐县八卦村、红石湾村。</p>
<p>2016年6月1日—3日，甘肃省陕西商会会长一行出访京津冀兄弟商会。</p>
<p>2016年7月6日—8日，主办“第22届兰洽会·全球秦商陇上行”活动。</p>
<p>2016年7月20日，甘肃省委统战部副部长、省工商联党组书记赵少智一行到商会调研。</p>
<p>2016年7月25日，考察商会精准扶贫对接村永登县通远乡青岭村。</p>
<p>2016年7月29日，举行商会“全球秦商陇上行活动”总结表彰大会暨甘肃省内陕西商会资源共享交流大会。</p>
<p>2016年12月28日，商会2017迎新年联谊会在兰州万达文华酒店举行。</p>
<p>【服务会企】充分发挥政府和企业之间桥梁、纽带的作用，为企业发展中存在的融资、维权、法律、经济等方面建言献策。</p>
<p>【主要荣誉】在第七届全球秦商大会被丝路商邦文化节组委会评为最具凝聚力商会；被2016年度全球秦商最具影响力人物评选活动中荣获“最具影响力商会奖”。</p>
<p>【公益慈善】为两当县双联爱心教育基金会启动暨华山教育集团与两当县“两后生”培训，在签约仪式上捐助善款191万元。为永登县通远乡青岭村精准扶贫点捐助善款5万元。</p>
<p>【基本信息】</p>
<p>地址：兰州市城关区皋兰路宏宇大厦11楼1106</p>
<p>邮编：730030</p>
<p>电话：0931-8894430</p>
<p>传真：0931-8894430</p>
<p>网址：http://wwwgsssxshcom/</p>
<p>邮箱：gssxsh@163com</p>
<p>（冯蕾）</p>

<h2>兰州市汉中商会</h2>
<h2>会长陈明新</h2>
<h2>执行会长杨靖李华赵晓军</h2>
<h2>秘书长袁思稳</h2>
<p>【商会简介】兰州市汉中商会2016年1月开始筹备，召集在兰创业的汉中籍乡党就成立兰州市汉中商会统一思想，凝聚力量，选出筹备小组负责人及筹备班子，经过半年的筹备工生，并报请汉中市人民政府和兰州市民间组织管理局批准，于2016年6月16日在兰州黄河剧院正式成立。兰州民间组织管理局刘振文局长宣读兰州市民间组织管理局关于批准成立兰州市汉中商会文件并为商会揭牌。汉中市工商联秘书长陈华武授汉中市市长委托，并代表汉中市人民政府莅临大会祝贺并讲话。兰州市汉中商会的成立聚集了在兰州创业打拼的民营企业家，会员数50个。会员群体所从事行业包括建材、家居、农业、农林、蔬菜瓜果，房地产、餐饮、酒店、商场，汽车等多领域，年销售收入近100亿元人民币</p>
<p>【基本信息】</p>
<p>地址：兰州市城关区雁兴路</p>
<p>邮编：730010</p>
<p>电话: 0931-8500078</p>
<p>（袁思稳）</p>

<h2>兰州市澄城商会</h2>
<h2>会长刘绪国</h2>
<h2>执行会长杨勇奇</h2>
<h2>常务副会长杨勇奇王歆</h2>
<h2>李少斌王望洲</h2>
<h2>党小锋姜永永</h2>
<h2>王振彬</h2>
<h2>副会长刘荣国付荣州</h2>
<h2>唱永明李永智</h2>
<h2>秘书长郭发海</h2>
<p>【商会简介】兰州市澄城商会经过兰州市工商联、民管局批准，于2012年9月正式挂牌成立。会员数66个。会员企业42家，涉及医药、食品、机械制造、能源、建材、房地产，核能设备、印刷、进出口、宾馆等行业。会员企业就业人数达4000多人，年纳税12亿元以上。澄城商会是兰州市和澄城开展区域经济协作，连接企业和政府重要桥梁和纽带。商会旨在为澄城籍在兰企业家广泛沟通搭建经济平台、加强在外澄城人与家乡的联系，增进企业和澄城两地的经贸合作；凝聚澄城籍在兰企业的力量，促进信息互通、资源共享、为企业提供商机，推动澄城籍在兰企业共同发展；为澄城籍企业服务机构，提高企业信用，维护企业自身权益，保障企业健康发展。商会内设秘书处、维权部、经联部，并成立党支部。</p>
<p>【大事记】2015年，响应兰州市工商联号召和组织，在兰州新区上川乡开展精准扶贫活动。</p>
<p>2016年，参加甘肃省工商联组织的民企陇上行活动，为静定县辛细乡捐款、帮扶泾川县救活泾川中药饮片厂。</p>
<p>2016年，开展回报故乡活动，为澄城县旧城改造招商引资。</p>
<p>【服务会企】加强信息联络，维护会企合法权益。搜集民营企业，中小企业投资信息，优惠政策及相关法律法规，全力服务商会会员。</p>
<p>【主要荣誉】获2016年贸易洽淡会荣获全球秦商陇上行优秀组织奖。荣获兰州市2016光彩事业爱心奖。</p>
<p>【公益慈善】支援地震灾区、帮扶贫困地区、资助贫困学生等捐资捐物50多万元。</p>
<p>【基本信息】</p>
<p>地址：兰州市张掖路19号泰生大厦21楼</p>
<p>邮编：730030</p>
<p>电话：2494980</p>
<p>传真：0931-2183487</p>
<p>邮箱：gsyyzbxx@163com</p>
<p>（郭发海）</p>

<h2>嘉峪关市陕西商会</h2>
<h2>会长王开通</h2>
<h2>副会长叶云山刘安斌马明江袁红硕郝旗雄</h2>
<h2>秘书长叶云山（兼）</h2>
<p>【商会简介】嘉峪关市陕西商会是在嘉峪关市人民政府的关怀支持下，于2015年７月24日成立。是陕西籍非公有制企业家在嘉峪关市创办的法人社会团体。会员数163个。商会是政府以及市工商联联系陕西籍非公企业及非公经济人士的桥梁和纽带。商会注重整合现代秦商在嘉峪关的各种资源，加强与当地政府、兄弟商会和企事业单位的交流与合作，凝聚智慧和力量，发挥陕西在技术、人才、自然资源等方面的整体优势，对接嘉峪关市“十三五”建设的发展机遇，促进两地经济社会的繁荣进步。</p>
<p>【大事记】2015年1月28日，嘉峪关市民政局下发《关于准予筹备成立嘉峪关市陕西商会的批复》，同日陕西商会筹备工作领导小组正式成立。</p>
<p>2015年7月24日，在嘉峪关安泰建筑安装工程有限责任公司会议室选举产生第一届陕西商会理事会，王开通当选为嘉峪关市陕西商会第一任会长。</p>
<p>2016年10月1日，商会搬入专用办公场所嘉峪关市开通大厦十二楼。</p>
<p>【公益慈善】为嘉峪关市16名困难群众慈善捐助5万元。救助困难群众慕明世5000元。为榆林灾区捐款15万元。</p>
<p>【基本信息】</p>
<p>地址:嘉峪关市体育大道869号</p>
<p>邮编:735100</p>
<p>电话:0937-5986377</p>
<p>传真:0937-5986377</p>
<p>邮箱:511616455@qqcom</p>
<p>（丁永祥）</p>

<h2>天水市陕西商会</h2>
<h2>荣誉会长乔正风李建忠</h2>
<h2>会长杨文明</h2>
<h2>执行会长张平</h2>
<h2>常务副会长李荣</h2>
<h2>副会长杨浚治黄文林</h2>
<h2>郑雄飞鲍亚波</h2>
<h2>秘书长杨文渊</h2>
<p>【商会简介】天水市陕西商会是由甘肃省天水南山集团、甘肃省成纪生物药业有限公司、天水荣发建材有限公司等十余家在天水较有影响力的团体和个人共同发起，于2012年6月20日正式挂牌成立的非盈利性社会组织，受天水市工商业联合会和天水市民间组织管理局双重领导。会员数520个。天水市陕西商会旨在为在天水的陕籍企业家提供一个相互交流、互相学习、优势互补、共同发展、合作共赢的平台，凝聚会员，为天水经济发展注入新的动力。商会最高权力机构是会员大会，会员大会的执行机构是理事会，常设机构是办公室、财务科、信息科、秘书处等职能科室，秘书处负责商会日常工作。</p>
<p>【大事记】2015年3月，为天水市秦州区和武山县对口帮扶村捐资20万元，支援农村道路建设。</p>
<p>2015年6月，在天水伏羲文化旅游节期间，积极参加由市政府主办的“携企陇上行”招商引资活动，融资12亿元顺利开发建设海天家园项目。</p>
<p>2015年12月，召开商会年会，市工商联主席巩玉宝到会讲话，浙江、江苏、河南、川渝、河北等兄弟商会代表参会表示祝贺，同时，新增会员40余家。</p>
<p>2016年6月22—24日，参加人文始祖伏羲祭奠期间通过招商引资，落地实施十五亿元的天水市城市综合体项目。</p>
<p>2016年7月，参加甘肃省陕西商会承办的“全球秦商陇上行活动”。</p>
<p>2016年9月，为天水市秦州区贫困学生捐助爱心款185万元。</p>
<p>2016年10月，天水市陕西商会晋升为甘肃省陕西商会“常务副会长单位”。</p>
<p>2016年12月30日，商会党支部正式成立。</p>
<p>【服务会企】发挥人缘、地缘、商缘、亲缘优势，为会员提供解决信贷融资、项目落实、维护权益多项服务。</p>
<p>【主要荣誉】被天水市民政局评为3A级社团组织。</p>
<p>【公益慈善】会员企业累计为天水市公益慈善、抗震救灾、扶贫助学等捐款达200余万元。</p>
<p>【基本信息】</p>
<p>地址: 天水市秦州区民主东路</p>
<p>邮编:741000</p>
<p>电话:0938-8214105</p>
<p>传真:0938-8214105</p>
<p>邮箱:nsjt@163com</p>
<p>（杨文渊）</p>

<h2>青海省陕西商会</h2>
<h2>终身名誉会长杨世荣</h2>
<h2>名誉会长田养东陈晓岐</h2>
<h2>会长赵斌</h2>
<h2>执行会长陈桦李省安</h2>
<h2>史文龙薛晓军</h2>
<h2>监事会主席汪斌强</h2>
<h2>常务副会长罗平兴史文龙</h2>
<h2>王正全陈小明</h2>
<h2>李杰</h2>
<h2>副会长宋红霞张安清</h2>
<h2>陈福林李日智</h2>
<h2>张晓安张永强</h2>
<h2>王自兵杨宏伟</h2>
<h2>朱宏田奇</h2>
<h2>代小平宋党伟</h2>
<h2>魏永杰袁宁</h2>
<h2>冯占坤梁爽</h2>
<h2>董随兴王辉</h2>
<h2>李红卫张浩</h2>
<h2>巨鸣</h2>
<h2>秘书长梁学院</h2>
<p>【商会简介】青海省陕西商会是经青海省经济委员会、青海省民政厅批准，成立于2013年1月20日。会员数520个。会员单位从业人员达10万余人，产业涵盖铝业、矿业、制造业、装备业、房地产、制药、餐饮、物资供应、建材、物流、商贸等行业。注册资金1000多亿元，实际累计拥有资产3000多亿。商会现为全球秦商机构联席会常务主席会议副会长单位和第二届秦商机构联席会主席团轮值主席单位。商会以“感情交流、资源共享、团结互助、精诚合作、共谋发展”为宗旨，团结和引导陕西籍有志之士，充分发挥好商会的平台和桥梁作用，引导会员开展商务活动，积极树立商会理念，铸造商会意识，使商会真正成为联系青陕两地的桥梁、连接政府与会员的纽带、企业文化宣传的窗口、自身形象展示的平台、服务维权的后盾、政策法规的航标、商贸往来的基地、市场探究的载体。商会成立以来，中央统战部光彩事业指导中心主任余安敏、青海省省长郝鹏、青海省统战部部长旦科、青海省政协主席白玛、青海省人大常委会副主任马伟、陕西省副省长李金柱、陕西省委统战部副部长刘玉明、陕西省政协原副主席田源、秦商联合会会长刘阿津等各级领导莅临商会给予关心指导。</p>
<p>【大事记】2015年6月，成功举办青海省首届全球秦商大会。</p>
<p>2016年11月，成立青海省陕西商会党支部。</p>
<p>【服务会企】充分利用载体为会员单位服务，创办《青海秦商》内刊报纸、《青海秦商》季刊杂志、青海省陕西商会网站、青海省陕西商会qq群和青海省陕西商会会员交流微信平台。</p>
<p>【主要荣誉】被青海省工商联表彰为“基层组织建设先进单位”。被省工商联推荐为“全国百佳商会”。被青海省政府表彰为“服务商务经济发展优秀商会”“全省商贸流通工作先进单位”。被全球秦商联合会评为“十佳商会”。被省商务厅表彰为“服务商务经济发展优秀商会”。被青海省非公党工委表彰为党建信息工作先进单位。</p>
<p>【基本信息】</p>
<p>地址：青海省西宁市城东区昆仑中路三号凯旋国际酒店15楼</p>
<p>邮编：810007</p>
<p>电话：0971-8863628</p>
<p>网址：http://wwwqhsxshcom</p>
<p>邮箱：qhsxsh@163coms</p>
<p>（索红军）</p>

<h2>宁夏陕西商会</h2>
<h2>名誉会长张海龙</h2>
<h2>特邀名誉会长罗伟付翔</h2>
<h2>张锁良贾芳莉</h2>
<h2>魏云章蔡光东</h2>
<h2>高级顾问王惠选</h2>
<h2>会长李明义</h2>
<h2>执行副会长郝向峰刘生海</h2>
<h2>刘波李志明</h2>
<h2>任爱民郑文鹏</h2>
<h2>高永峰刘军</h2>
<h2>马登斌李斌</h2>
<h2>沈效东李洁</h2>
<h2>贾小东谢清华</h2>
<h2>王世平高云</h2>
<h2>副会长刘建军周海光</h2>
<h2>刘晶李盾</h2>
<h2>李德生安福</h2>
<h2>罗全荣李平英</h2>
<h2>那云峰刘金矗</h2>
<h2>刘振峰王竟伟</h2>
<h2>杨国光白凤鹏</h2>
<h2>吴占山李治军</h2>
<h2>高建忠张建雄</h2>
<h2>刘伟李世山</h2>
<h2>苏生金刘雪荣</h2>
<h2>马永新胡恩平</h2>
<h2>陈兴张宏东</h2>
<h2>黄生臣贾许龙</h2>
<h2>张秀玲赵国宇</h2>
<h2>冯瑞樊美琳</h2>
<h2>黄山劲竹王瑞</h2>
<h2>张耀斌樊吉生</h2>
<h2>孙亮杨彦博</h2>
<h2>张天成张天翔</h2>
<h2>冯小晋</h2>
<h2>秘书长高云</h2>
<p>【商会简介】宁夏陕西商会成立于2004年4月。是由陕西籍在宁夏的企业家、工商业者等自愿组成，自治区经济和信息化委员会业务主管、经自治区民政厅批准注册的具有社会团体法人资格的民间组织，商会同时接受区市工商联业务指导。是全球秦商机构联席会常务主席会议副主席单位和第一届全球秦商机构联席会主席团轮值主席单位。在宁夏陕西籍人口达42万之多。陕资民营企业（个体工商户）在宁夏总资产达1107多亿元，涉及房地产、金融、建筑建材、商贸、餐饮娱乐、汽车销售、生物科技、农业设施、广告传媒、旅游度假等多个行业和领域。部分企业已经成为行业龙头企业、中国驰名品牌。每年可提供46万多个就业岗位，纳税10亿多元，一些企业已成为所在市、县（区）的纳税大户和“纳税先进企业”。宁夏陕西商会有会长、副会长单位58个，理事会员单位134家，会员和会员企业2316个。2016年被自治区民政厅评为“AAAA”级社会组织。</p>
<p>【大事记】2016年3月10日，宁夏自治区妇联和陕西商会精准扶贫项目资金30万元发放仪式在盐池县花马池镇皖记沟村举行。</p>
<p>【主要荣誉】被自治区、银川市评为招商引资先进商会、先进单位，被自治区工商联评为先进商协会。两次被陕西省工商联评为先进商会。商会党支部连续8次被评为“先进党组织”、先进党支部、“三星级党支部”、全区社会组织先进基层党组织。被全球秦商大会评为全球优秀陕西商会、全球十佳陕西商会、全球秦商爱心慈善奖。商会会员中涌现出一批先进模范人物，20多人次被自治区各级组织评为先进并受到表彰奖励。张海龙被评为 “全球秦商十佳领军人物”， “全球秦商最具影响力慈善人物奖”。常务副会长郝向峰被评为全国劳模，荣获“五一劳动奖章”； “百瑞源”产品荣获全球秦商最具影响力品牌企业奖。常务副会长高永峰被评为全区三八红旗手、巾帼创业之星，获银川市第四届“最美银川人”称号。商会会长、执行会长、常务副会长中有5人曾获得银川市第二届非公经济人士“优秀中国特色社会主义建设者称号”。10余人分别当选自治区、市、县（区）人大代表和政协委员。会长李明义和常务副会长沈效东当选银川市工商联副主席。</p>
<p>慈善公益：商会十三年来积极参与抗震救灾、精准扶贫、慈善公益等，捐款捐物累计达6026万多元。</p>
<p>【基本信息】</p>
<p>地址:银川市文化东街98号路星大厦六楼</p>
<p>邮编:750001</p>
<p>电话:0951-6035757</p>
<p>传真:0951-6035757</p>
<p>网址:http://nxsxshwwwcom</p>
<p>邮箱:Nxsxsh163com</p>
<p>（朱俐燕）</p>

<h2>新疆维吾尔自治区</h2>
<h2>陕西企业联合会</h2>
<h2>荣誉会长程延</h2>
<h2>会长张增科</h2>
<h2>执行会长段江涛张斌</h2>
<h2>符仪喆</h2>
<h2>常务副会长张琼英贺海其</h2>
<h2>孔建国王广军</h2>
<h2>刘宏良韩枫</h2>
<h2>辛涛田小贤</h2>
<h2>朱江峰黎鹏飞</h2>
<h2>方立军梁峰</h2>
<h2>潘志强</h2>
<h2>副会长余贵涛雷国栋</h2>
<h2>陈惠李征宇</h2>
<h2>张斌科贺勤刚</h2>
<h2>秘书长张琼英（兼）</h2>
<p>【商会简介】新疆维吾尔自治区陕西企业联合会(简称新疆陕西商会)，于2008年10月18日在乌鲁木齐成立，是具有法人资格的非盈利性社会团体组织。商会为全球秦商机构联席会常务主席会议副主席单位。商会理事人数126位。2015年3月29日第二届会员大会推选张增科任商会会长。商会以“聚秦商睿智、扬丝路文化”为主线，搭建了“企业与政府沟通、企业与企业交流、新疆与内地合作”的桥梁和纽带，密切了陕新两省区政府与企业的联系。目前，新疆各地州先后成立了新疆喀什、伊犁哈萨克族自治州、巴音郭楞蒙古自治州、克拉玛依、阿克苏、哈密、乌鲁木齐商洛陕西商会，共有会员企业1000余家。涉及商业贸易、销售批发、医疗制药、酒店餐饮、房地产业、IT、化工建材、机械制造、农副养殖、林果种植、产品加工、物流物业、服装棉纺、石油煤炭、矿产资源、交通运输、汽车维修、旅游开发、融资担保、法律服务等30多个行业。商会招商引资100余亿元，将著名企业世纪金花、陕西重卡、陕西建工、新亿核、新京塑化、雪莲酒业、旭峰会展、雅高石材、巅峰培训等进军新疆，为促进新疆的经济发展、社会稳定和民族团结做出了突出贡献。</p>
<p>【大事记】2015年3月29日，新疆陕西企业联合会举行商会第二届第一次理事会员大会，进行换届选举。商会首任会长程延先生代表第一届理事会全体会员作了商会工作报告；大会推举乌鲁木齐新亿核科技发展有限公司董事长张增科为第二届理事会会长。 </p>
<p>2016年9月21日，陕西省政协副主席兼工商联主席冯月菊主席一行莅临商会慰问企业家。</p>
<p>【服务会企】近年来积极组织会员企业参加陕西省各级政府和秦商联合会组织的各种活动，并与陕西省人民政府驻新疆办事处，共同协助陕西省人民政府和商务厅、农业厅及茶叶协会、西安市政府和港务区及房地产业协会、宝鸡市人民政府和房产协会、安康市、汉中市、商洛市、咸阳市、榆林市人民政府及洛南、陇县、歧山、凤祥等县市在新疆乌鲁木齐市隆重举办推介会、展销会、品鉴会、博览会等200多场次，对宣传陕西各地经济发展和号召企业家回乡投资兴业，取得了良好效果。同时也吸引更多的陕西企业来新疆发展，引荐新疆企业到陕西去投资，成为新疆、陕西两省区经济发展、技术合作、招商引资和人员交流的桥梁和纽带。积极协调会员企业维权行动，为会员维权并解决利益纠纷20余起，挽回经济损失上千万余元，维护了陕西在疆企业的合法权益。</p>
<p>【主要荣誉】2015年元月，商会常务副会长兼秘书长张增科被评为“全球十佳领军人物”荣誉称号，商会副会长段江涛企业、新京塑化有限公司被评为“全球十佳创新企业”荣誉称号。</p>
<p>2015年第四次被全球秦商大会评为“全球优秀陕西商会”和“全球十佳陕西商会”荣誉称号。</p>
<p>2016年元月，新疆陕西企业联合会（商会）荣获全球十佳优秀陕西商会荣誉称号。</p>
<p>【公益慈善】商会会员企业近年来累积捐款捐物1000万余元，积极参与家乡和新疆地震灾区、贫困地区、公益事业，扶贫帮困、捐资助学等公益慈善活动，受到政府机关和业务部门的嘉许。</p>
<p>【基本信息】</p>
<p>地址：乌鲁木齐市市五星北路26号大厦八楼</p>
<p>邮编：830063</p>
<p>电话：0991-8850636</p>
<p>传真：0991-8850506</p>
<p>网址：http://wwwxjsxshnet</p>
<p>邮箱：xjsxsh@sinacom</p>
<p>(和建民)</p>

<h2>克拉玛依市陕西商会</h2>
<h2>会长赵波</h2>
<h2>执行副会长常志江严毅</h2>
<h2>任峰王华勇</h2>
<h2>邬仁平</h2>
<h2>常务副会长杨波王鑫</h2>
<h2>杨洪黎雅</h2>
<h2>乔新刚张水利</h2>
<h2>副会长刘斌康国旋</h2>
<h2>赵马军田树泉</h2>
<h2>刘波宋太和</h2>
<h2>问民宁龙岗</h2>
<h2>王海军白龙峰</h2>
<h2>许钢李成</h2>
<h2>朱海波拜金良</h2>
<h2>杨金考马桂红</h2>
<h2>马焱于红</h2>
<h2>邹成海刘永斌</h2>
<h2>邓宏伟李朝阳</h2>
<h2>兰孟平彭玉国</h2>
<h2>张涛王李俊</h2>
<h2>刘欣张亚强</h2>
<h2>秘书长邬仁平</h2>
<p>【商会简介】克拉玛依市陕西商会成立于2013年6月29日，会员数136个。商会建立了由会长、执行副会长、监事长、秘书长组成的核心领导层和商会理事会定期议事制度，进一步健全了工作制度，使商会工作规范化运行。切实发挥平台作用，力促会员间的优势互补、合作共赢。2014年商会按照社团组织的相关法律规则，在自愿民主的基础上，组建了商贸、饮服、石油石化及技术服务、建筑建材、汽修汽配、文化中介六大专业协会，利用行业相通、优势互补、交流便捷的特性，形成以行业划分的长效合作机制，使广大会员对商会的信赖度和商会的凝聚力、向心力、亲和力不断增强。商会注重发挥好市委、市政府联系乡籍会员（单位）的桥梁和纽带作用。商会及时传达党和国家、市委市政府的大政方针、发展战略和对经济工作、对企业（创业者）的支持与要求，使广大会员自觉为国家强盛和打造世界石油城尽献力量。商会积极组织会员单位各种经济交流活动。</p>
<p>【大事记】2015年1月19日，商会汽车及修配专业协会正式成立并授牌。促进专业协会各成员单位间实现优势互补、合作共赢。</p>
<p>2015年1月29日，商会文化中介专业协会正式成立并授牌。</p>
<p>2015年2月8日，召开商会第五次理事会暨第三次会员大会。通过了关于陕西商会新加入商会会员、副会长、执行副会长的决议并授牌。</p>
<p>2015年4月10日，召开第六次理事（扩大）会议，正式确定将新疆华宇房地产开发有限公司开发的“尚都广场”项目作为陕西籍企业和创业者在克拉玛依的形象大厦，建成后冠名“秦商大厦”。通过新增商会会员、执行副会长决议并授牌。</p>
<p>2015年7月31日，召开商会第七次理事（扩大）会议。各位理事（副会长以上）及全体会员，部分名誉会长、中国银行克拉玛依石油分行领导及相关工作人员100人参加会议。通过了增补商会名誉会长，新增商会副会长、会员的决议并授牌。</p>
<p> 2015年12月24日，商会微信公众平台正式启用。</p>
<p>2016年3月10日，根据市区两级经济主管部门通知及要求，商会按照申报自治区“短平快”资金扶持项目的条件，在商会广大会员（企业）自愿申报的基础上进行筛选。确定3个项目作为推荐对象，顺利通过市区两级经济主管部门的初审。</p>
<p>2016年4月21日，召开商会第二届党员大会。选举产生了新一届党支部委员会。孙振江、杨洪、乔新刚3名同志当选为支部委员，孙振江同志当选为党支部书记。</p>
<p>2016年5月4日，与中国邮储银行克拉玛依分行正式签定战略合作协议。会长赵波与中国邮储银行克拉玛依分行行长孙海英在战略合作协议上签字。</p>
<p>2016年5月13日至5月17日，组织6家相关会员企业参加西安——2016年丝绸之路国际博览会暨第20届中国东西部合作与投资贸易洽谈会，成为本次克拉玛依市政府组团的主力军。</p>
<p>2016年6月22日至23日，第七届全球秦商大会在西安召开。商会派代表参加，统旺集团总经理杨洪与西安市伊鸣食品有限公司在签约仪式上签订了共同建立5万—10万只新疆羊肉销售集散基地的合作意向。</p>
<p>2016年9月9日，召开第二届一次会员大会（换届大会）。选举产生新一届理事会和监事会；选举产生了克拉玛依市陕西商会第二届会长、监事长、执行副会长、常务副会长、秘书长、高级顾问。新疆科力新技术发展有限公司董事长赵波再次当选为克拉玛依市陕西商会会长。</p>
<p>2016年11月21日—23日，举办“经济运行实用性理论”培训班。邀请自治区知名专家教授和本市金融系统业务部门负责人，商会常年法律顾问授课。会员单位（企业、创业者）的法人及高管30多人参加了培训。</p>
<p>【服务会企】一是帮助解决融资难的问题。积极推进与中行和邮储银行克拉玛依分行的合作。先后为60余家会员单位办理银行卡；为8家规模以上企业解决贷款近10亿元，为20余家微小企业和个体创业者解决了短期贷款。二是为会员提供争取扶持资金及项目前期论证方面支持。三是帮助会员解决管理技术方面人才落户问题，解决商会会员单位管理及技术人员人才落户6家12人。四是帮助会员协调处理了多起与政府部门对接，会员与会员之间的对接，会员与外部的对接事宜。</p>
<p>【主要荣誉】克拉玛依市“年度经济人物”评选，克拉玛依市陕西商会执行副会长任峰，商会监事长何星光榜上有名。</p>
<p>【公益慈善】引导广大会员积极参与慈善公益事业和开展扶贫帮困活动，商会及会员（单位）共为慈善和社会公益事业捐款捐物超过100万元。</p>
<p>【基本信息】</p>
<p>地址：克拉玛依市南新路85-1-5</p>
<p>邮编：834000</p>
<p>电话：6233577</p>
<p>网址：http://wwwklmysxshcom</p>
<p>邮箱：359464360@qqcom</p>
<p>（胡文静）</p>

<h2>阿克苏地区陕西商会</h2>
<h2>会长王晓成</h2>
<h2>常务副会长李阳明</h2>
<h2>秘书长吴禄社</h2>
<p>【商会简介】阿克苏地区陕西商会成立于2014年8月24日，现有会员153个。副会长20位，常务副会长16位，常务理事人数80个。商会组织协调陕西籍企业开展与区内外有关经济组织的贸易、技术管理人才的培训交流。收集整理、传递有关经济、政策信息，组织会员参与社会公益活动。</p>
<p>【基本信息】</p>
<p>地址: 阿克苏市迎宾路华龙大酒店7楼7033室</p>
<p>邮编：843000</p>
<p>电话：0997-6321896</p>
<p>邮箱：1376887273@qqcom</p>
<p>（吴禄社）</p>

<h2>喀什陕西商会</h2>
<h2>会长康少勋</h2>
<h2>监事会主任南万君</h2>
<h2>常务副会长袁开放王磊</h2>
<h2>张军峰南万君</h2>
<h2>高小虎张京华</h2>
<h2>乔京海张信</h2>
<h2>李光耀</h2>
<h2>副会长张友林贺志龙</h2>
<h2>梁波</h2>
<h2>秘书长袁开放（兼）</h2>
<p>【商会简介】喀什陕西商会于2007年2月经喀什地区民政局批准注册登记成立，属非营利性社会组织，具有独立法人资格。商会由陕西籍人士在新疆喀什参与开发建设并注册的非公有制经济工商企业及个体工商户组成。拥有会员200多人。会员企业涉足的行业领域包括房地产开发、建筑安装、设计与规划、建材工业、商品贸易、酒店餐饮、休闲娱乐等行业。商会主要职责是：为会员企业的生产经营和发展提供全方位、多层次的支持和服务；建立会员企业与政府及有关部门的联系渠道，反映会员企业的合理建议和需求，维护会员的合法权益；组织会员及企业开展经贸活动，建立与区内外有关经济组织和团体的业务联系，促进会员企业发展内外贸易，加强经济技术、企业管理、人才培训等方面的合作交流；组织、协调会员企业参加新技术、新产品及投资贸易的信息发布、演示、推介、展销、投资考察等各类商务活动，为会员及企业提供商务咨询服务；组织会员企业积极参与社会公益事业，开展有利于提高秦商的整体地位，树立三秦儿女良好的社会形象；积极引导陕西企业来喀什投资发展，组织会员不定期到陕西或其他经济发达地区考察，寻求合作与发展；加强宣传工作，建立会员企业信息网络；编辑出版商会会刊，扩大对外交流，提高商会及会员单位的社会知名度；建立会员企业的互惠制度；制定商会自律制度；承办政府有关部门和会员企业委托的其他事项。配合政府做好扶贫脱困、落实维护喀什长治久安的总目标。商会机构健全，设有名誉会长、会长、执行会长、常务副会长、监事会主任、副会长、秘书长，特聘商会顾问12人。喀什陕西商会会员企业有中共党员138人，基层党委、党总支3个，党支部12个。</p>
<p>【主要荣誉】被喀什地区工商联评为先进商会。</p>
<p>【公益慈善】慰问喀什武警支队官兵，送去了价值2万元的空调。看望乃孜巴格镇8村22户贫困户并且带去了价值16万元的大米、面粉、 食用油。</p>
<p>【基本信息】</p>
<p>地址：新疆喀什市</p>
<p>邮编：844000</p>
<p>电话：0998-2829958</p>
<p>传真：0998-2829958</p>
<p>邮箱：296993921@qqcom</p>
<p>(朱嘉陵)</p>

<h2>新疆巴音郭楞蒙古自治州</h2>
<h2>陕西商会</h2>
<h2>会长赵鸿亮</h2>
<h2>监事长刘伟</h2>
<h2>常务副会长郭健宇吴岩</h2>
<h2>罗春英岳林科</h2>
<h2>拓祝莲张勃</h2>
<h2>姜永超王华勇</h2>
<h2>副会长周福珍丁娟</h2>
<h2>谢顺军傅小东</h2>
<h2>任先理张蜀江</h2>
<h2>秘书长罗春英（兼）</h2>
<p>【商会简介】新疆巴音郭楞蒙古自治州陕西商会（简称巴州陕西商会）于2013年3月经巴州民政局批准注册成立，属非盈利性社会组织，具有独立法人资格。商会以陕西籍人士在巴州境内参与开发建设并注册的非公有制经济工商企业及个体工商户组成。会员数167个。会员企业涉及行业领域包括房地产开发、建筑安装、设计与规划、建材工业、商品贸易、酒店餐饮、休闲娱乐、煤炭销售等。商会主要职责是：为会员企业生产经营发展提供支持和服务；建立会员企业与政府及有关部门的联系渠道，反映会员企业的合理建议和需求，维护会员合法权益；组织会员及企业开展经贸活动，建立与区内外有关经济组织和团体的业务联系，促进会员企业发展内外贸易，加强经济技术、企业管理、人才培训等方面的合作交流；组织、协调会员企业参加新技术、新产品及投资贸易的信息发布、演示、推介、展销、投资考察等各类商务活动；组织会员企业积极参与社会公益事业。开展有利于提高秦商的整体地位活动，树立秦商良好形象。</p>
<p>【大事记】2015 年4月22日，商会与邮政银行巴州分行在邮政大厦3楼会议室举办银企座谈会，为会员企业融资搭建平台。</p>
<p>2015年6月27日，商会党支部在金叶大酒店举办“迎七一党的知识有奖问答及棋类比赛”，商会党员、入党积极分子和会员40余人参加。</p>
<p>2015年8月22日，召开一届二次执委会议，就商会人事调整做出决定。</p>
<p>2015年10月26日，以陕西渭南市工商联副主席姚宏斌为领队的“渭南市民营企业家考察团”一行与巴州陕西商会座谈会在鸿瑞酒店举行。</p>
<p>2015年11月20日，以张会文副县长为领队的咸阳淳化县招商团来巴州考察。</p>
<p>2016年5月6日，党支部组织会员和党员赴尉犁县达西村红色教育基地参观，接受爱国主义教育。</p>
<p>2016年6月30日，党支部组织党员和入党积极分子参观陈伯寿红色教育基地，了解党的历史，上特殊党课。</p>
<p>2016年8月18日，商会资助维吾尔族贫困女大学生米热古丽仪式在商会办公室举行。根据协议，商会每年为其捐款4000元，直至其大学毕业。</p>
<p>2016年10月23日，以副县长刘伟为领队的陕西勉县招商团与巴州陕西商会民营企业家座谈会在鸿瑞酒店2楼会议室举行。</p>
<p>2016年12月31日，巴州陕西商会一届五次会员大会暨迎新年晚会在鸿瑞大酒店举行。商会会员和特邀嘉宾近250人出席。巴州党委统战部副部长、巴州工商联党组书记陈新民应邀出席并讲话。</p>
<p>【服务会企】积极引导陕西企业来巴州投资发展，组织会员到陕西或其他经济发达地区考察，寻求合作与发展。加强宣传工作，建立会员企业信息网络，编辑出版商会会刊。扩大对外交流，提高商会及会员单位的社会知名度。建立会员企业的互惠制度。</p>
<p>【主要荣誉】2015年4月，被新疆巴州民政局评为“AAA”社会组织；2015年5月28日，在巴州党委、巴州人民政府召开的自治州第九次民族团结表彰大会上，巴州陕西商会会长赵鸿亮荣获“民族团结进步模范个人”称号；2016年5月，巴音郭楞蒙古自治州民族团结进步模范创建工作领导小组办公室授予巴州陕西商会“自治州民族团结进步模范单位”称号。</p>
<p>【公益慈善】2015年2月13日，慰问库尔勒市萨依巴格、建设、天山、团结、新城、恰尔巴格、下卡其等7家派出所，为其订阅《库尔勒晚报》，价值近万元。2016年1月30日，来库尔勒打工的陕北清涧县的惠娟娟突发疾病，不慎被炉火烫伤，巴州陕西商会得知其不幸后，号召广大会员为其捐款，短短3天时间就捐款11300元。2016年5月17日，商会会员徐海峰带领员工，为担负库尔勒维稳执勤任务的特警捐赠价值两万元的遮阳伞50顶。2016年12月25日，巴州陕西商会执委宋旭，带领公司员工向焉耆县四十里城子镇的十户贫困少数民族村民和在基层执勤的民警捐赠价值4000元的面粉、大米和清油。</p>
<p>【基本信息】</p>
<p>地址:新疆库尔勒市交通东路宏基财富家园20号信箱</p>
<p>邮编:841000</p>
<p>电话:0996-2032779</p>
<p>传真:0996-2032779</p>
<p>网址: http://wwwbzsxshcom</p>
<p>邮箱:2838150205@qqcom</p>
<p>（吕建邦）</p>

<h2>伊犁哈萨克自治州</h2>
<h2>陕西企业联合会</h2>
<h2>会长陈龙贵</h2>
<h2>常务副会长赵波李答龙</h2>
<h2>秘书长赵小东</h2>
<p>【商会简介】伊犁哈萨克自治州陕西企业联合会（商会）是以在伊犁州常驻或长期从事工商业活动的陕西籍人士发起并自愿组成的群众性、非盈利性、非宗教性、非政治性的具有独立法人资格的社会团体组织，于2010年12月25日正式筹建，于2012年9月28日成立并举行庆典揭牌仪式。业务主管部门为伊犁州经协办（招商局）。会员人数126个。会员单位涉足农林开发、建筑、房地产、矿业开采、商业物流、旅游酒店、建材、食品、信息、文化、机电、水电、医疗、商贸、法律、金融等行业。其中，不少企业和人士已成为伊犁的知名企业和知名人士，享有较高的声誉和公信力。商会秉承服务企业、服务会员的宗旨，实行自我管理、自我协调、自我发展的工作方针，引导企业遵纪守法、自觉维护市场经济秩序，努力树立企业良好形象。协助政府招商引资，为会员企业搭建乡情联络、商务拓展、政企联姻、金融合作、企业宣传、公益维权等服务体系。</p>
<p>【大事记】2015年4月，新疆陕西商会会长莅临伊犁州陕西商会交流指导。</p>
<p>2015年12月，举行会员代表大会暨成立三周年联谊会，进一步增强了商会的向心力和凝聚力。</p>
<p>2016年5月，受霍尔果斯经济特区伊宁园区管委会的委托，积极与西安安康、西安扶风两家商会对接协调，在西安欧亚博览中心成功举行了“丝绸之路”推介会，展示了“和谐伊犁、美丽伊犁、发展伊犁”的美丽形象。</p>
<p>2016年9月，商会通过参加乌鲁木齐“亚欧博览会”，与陕西省工商联、商贸厅，西安市、咸阳市等6个重要城市的代表团开展经济文化交流座谈。</p>
<p>2016年12月，商会党支部成立。</p>
<p>2016年12月，举行了2016年会员代表大会联谊会，并邀请兄弟商会参加。</p>
<p>【服务会企】通过主办商会会刊，设立商会网站、发布信息简报，建立商会的信息交流共享平台。沟通联络在伊犁工作的党、政、军、学、文化等各界陕西籍人士的人脉资源。密切与当地政府及各职能部门的联系，维护会员企业的权益，帮助会员企业解决融资难问题，利用商会平台，建立良好的银企合作关系，享受银行绿色通道的优惠政策。通过商会平台整合在伊犁州的陕西企业经贸资源，把握企业发展商机，使会员企业不断发展壮大。</p>
<p>【公益慈善】商会9家企业与当地11个乡、村240户贫困户挂钩结对，开展“精准帮扶”。2016年春节前夕，商会代表看望陕西籍困难家庭，送去粮、油、肉及现金。积极开展捐资助学工程，解决了十多名会员子女上学难问题，对3名品学兼优的贫困大学生实施重点资助，直到其完成大学学业。</p>
<p>【基本信息】</p>
<p>地址：伊宁市达达木图三巷40号</p>
<p>邮编：835000</p>
<p>电话：0999-8981622</p>
<p>传真：0999-8981622</p>
<p>邮箱：2245005891@qqcom</p>
<p>(周晓明)</p>

<h2>海外秦商机构</h2>

<h2>美国陕西总商会</h2>
<h2>会长（理事长）胡焕涛</h2>
<h2>副会长（副理事长）张兴繁</h2>
<h2>罗淑玲</h2>
<h2>副会长（财务长）马晓铭</h2>
<h2>副会长张原范海兰耿航李建春王优奇王若萍古方何晓琳</h2>
<h2>秘书长张兴繁罗淑玲</h2>
<p>【商会简介】美国陕西总商会于2007年7月在美国纽约注册成立。经过横向联合和纵向发展，目前有直属会员200多个、外围会员8000多个，涵盖国际贸易、商业、餐饮业、中介服务业、法律服务业、旅游业、医疗卫生、建筑业、建筑材料、房地产、工业、农业、咨询服务业、保险、教育、文化传媒、影视、表演、武术、设计、租车、酒店等。 商会成立时挂两块牌子，一个是美国陕西总商会，另一块是陕西省人民政府驻美国办事处，后定名为陕西省商务厅驻美国商务总代表。自商会成立以来，有数千人次回祖国探亲和洽谈生意，为家乡和祖国的经济发展、为中美交流做出了贡献。</p>
<p>【大事记】2015—2016年先后接待国内的代表团10批以上，组织和参与了招商引资和引智活动；参与欢迎习近平主席访美活动；参与了纽约地区华人华侨的春节、元旦、国庆节等游行和演出活动；参与了多次义演和捐款活动。</p>
<p>【服务会企】经常给会员单位通报国内发展情况和生意机会；多次和会员单位讨论生意模式；多次和会员单位探讨改进生意的办法；支持会员单位演出交流；会员单位互相帮助促进发展。帮助会员家属和留学生解决生活和就业问题。</p>
<p>【主要荣誉】被省政府和省人大定为陕西省政府第一批新型驻美国商务机构。被陕西省秦商联合会评为优秀陕西商会。</p>
<p>【公益慈善】在美国和中国，多次参加和发起救灾、扶贫捐款和义演活动。</p>
<p>【基本信息】</p>
<p>地址：美国纽约长岛</p>
<p>邮编：11742</p>
<p>电话：9178541080</p>
<p>网址：http://shang-huiorg</p>
<p>邮箱：hthu166@163com</p>
<p>（胡焕涛）</p>

<h2>美国陕西同乡会</h2>
<h2>会长李兰平</h2>
<h2>执行副会长张安堂闫笑雷</h2>
<h2>副会长杜波李强</h2>
<h2>王晓明陶海星</h2>
<h2>秘书长闫笑雷（兼）</h2>
<p>【商会简介】美国陕西同乡会(Shaanxi Xi’an Benevolent Association USA)成立于1996年，会员人数300多人。会长李兰平女士长期从事国际商务咨询和国际商务旅行业务。1995年与三位陕西籍旅美同胞共同创办美国陕西同乡会（在加利福尼亚州政府正式注册），为南加州地区陕西籍或曾在陕西求学、工作、生活的华人提供交流、互助、联谊的平台。美国陕西同乡会在北美地区建立了多个乡亲联络网络平台，有乡党群、西北美食文化群、陕西同乡会群等。同乡会为加强美国各界与陕西的经济、文化联系牵线搭桥，协助陕西各级政府代表团及民间团体来美考察、招商、参展、受训；介绍商家到陕西考察、洽谈合作，寻找投资机会；同时在美国帮助许多陕西籍企业家解决在美国经商遇到的法律、税务和其他问题，使其及时得到陕西同乡会的有力帮助，走出不熟悉美国法规、习俗的困境，继续发展事业；帮助许多新移民在美国开创他们的新事业和新生活。帮助陕西省商务厅在洛杉矶成立陕西商务厅代表处，为陕西在美开展招商引资、培训人才、开拓旅游等多项型商业活动提供服务。</p>
<p>【大事记】2015年，陕西省王莉霞副省长带团访美，慰问陕西乡亲并与同乡会代表座谈。同乡会协助代表团圆满完成慰侨活动。</p>
<p>2015年10月，娄勤俭省长一行30多人随习主席访美，商会受省外办委托，承办从西雅图至洛杉矶的接待工作。</p>
<p>【公益慈善】多年来一直关心祖国，积极参与赈灾募捐活动。2008年广泛动员南加州陕西籍人士为四川、陕西、甘肃大地震捐款、捐物，并到洛杉矶中国总领事馆吊唁地震遇难同胞。引介美国私人慈善机构与陕西省妇联合作在陕北贫困地区捐建学校3所；2007年配合中国国务院侨办“寻根之旅”活动， 和陕西省侨办合作，组织南加州陕西籍移民子女25人到陕西参观、交流和寻根。积极支持各项扶贫活动，副会长王晓明女士牵头赴陕西、甘肃帮助贫困大学生近千人；协助胡余锦明女士创办的胡氏慈善教育基金会，在陕西、甘肃、山西帮助贫困学生近千人，捐资数千万元，并捐资百万人民币在山西为中条山抗日跳黄河殉国陕西籍将士修建纪念碑。</p>
<p>【基本信息】</p>
<p>地址：25 wheeler Ave, suite E, Arcadia</p>
<p>邮编：CA 91006</p>
<p>电话：626-445-7936</p>
<p>传真：626-445-1958</p>
<p>邮箱：Lilanping8@hotmailcom</p>
<p>(李兰平)</p>

<h2>加拿大陕西总商会</h2>
<h2>会长常建国</h2>
<h2>常务会长雷宁张运波</h2>
<h2>副会长毛轶白皓阳隋兆安</h2>
<h2>常亮</h2>
<h2>秘书长毛轶</h2>
<p>【商会简介】加拿大陕西总商会(Canada Shaanxi Chamber of Commerce)成立于2014年12月，总部设在加拿大多伦多，是在加拿大联邦政府注册的(注册号：914159-6)非营利性会员制组织，是加拿大颇具影响力和号召力的华人商会。会长常建国，同时兼任加拿大华商联合会共同会长。加拿大陕西总商会目前已发展会员160多人，主要由在加拿大的陕西籍华人以及在陕西学习工作生活过的其他省市人士和加拿大当地人士组成。商会旨在促进加拿大与陕西的贸易合作与商业往来，协助加陕两地的企业会员、个人会员发展业务并开展投资活动。为加陕企业提供高质量的商业服务、市场信息以及各种交流、沟通、合作的机会与平台，并组织城市、国家以及国际性的各类商务交流活动。商会服务项目包括：接待访团、项目考察、中加文化交流、赴加拿大旅游、论坛讲座、留学移民、会员活动、书籍出版、置业投资、金融服务、慈善公益。商会注重建立与加拿大各个省政府机构及经济团体的往来关系，与多个华人团体和商会保持着密切的合作联系。经过全体会员的不懈努力，加拿大陕西总商会已经成为在海外华商中拥有一定影响力和公信度的社会民间组织。</p>
<p>【大事记】2015年11月，参加了陕西省经济贸易推介代表团访问加拿大活动，与陕西省商务厅领导进行了亲切友好的交流，探讨新的合作领域和模式。</p>
<p>2015年11月，“中国（西安）旅游推介会”在多伦多召开，商会副会长代表商会应邀出席了此次活动，并与西安旅游局代表团一起向加方介绍了西安市的旅游环境、旅游优势和商业投资机会，进一步加强了多伦多与西安在旅游方面的交流合作。</p>
<p>2016年6月，第七届全球秦商大会在陕西召开，会长常建国代表加拿大陕西总商会出席了此次活动。并在各地秦商会长座谈会上就如何改善陕西投资环境问题发表重要讲话；</p>
<p>2016年7月，会长常建国出席了2016“一带一路”媒体合作论坛，与来华的外方代表一同受到了中共中央政治局常委、中央书记处书记刘云山亲切接见。</p>
<p>2016年11月，接待了以冯新柱为团长的代表团。</p>
<p>【服务会企】积极参与中国陕西和加拿大的经贸合作及社会事务活动，广泛联系海内外各工商企业及经济组织，促进会员企业间的经济交流，多次组织、参加城市、国家以及国际性的各类商务交流活动。</p>
<p>【公益慈善】商会积极组织参与扶贫、救灾、捐资助学等各种社会公益活动。商会组织参与筹善款，为移民家庭献爱心；走访慰问抗战老战士，为山区精准扶贫奉献力量等。</p>
<p>【基本信息】</p>
<p>地址：255-303 BAMBURGH CIRCLE TORONTO CANADA</p>
<p>邮编：M1W 3T6</p>
<p>电话：647-3456789</p>
<p>传真：647-8396666</p>
<p>网址：http://wwwcanadashaan</p>
<p>xicom</p>
<p>邮箱：canada@188com</p>
<p>（常建国）</p>

<h2>加拿大陕西工商总会</h2>
<h2>会长罗刚</h2>
<h2>常务副会长车蕾</h2>
<h2>副会长刘戍</h2>
<h2>秘书长车蕾</h2>
<p>【商会简介】加拿大陕西工商总会成立于2017年2月20日。会员人数920个。宗旨是聚合在加拿大的华商群体力量，协助华商在加拿大发展商务，积极融入加拿大商圈，并促进加拿大商人与中国大陆之间建立紧密的商务联系，为加中两地创造更多商机。本会会员中有各行各业的成功企业家及高级技术人才。今后计划每年都会积极参加主办或协办各类大型的国际、国家、省、市和社区的商务、技术、文化和教育活动，并接待来自中国的政府和商务代表团，为加中两国之间，特别是加拿大和陕西省开展经贸、投资、教育和技术交流及合作发挥沟通桥梁作用。</p>
<p>【基本信息】</p>
<p>地址:3731 LAM DR RICHMOND BC CANADA</p>
<p>邮编:V7C 5T4</p>
<p>电话:001-604-3701667</p>
<p>邮箱:Luogang0208@sinacom</p>
<p>(韦丽)</p>

<h2>加拿大西北总商会</h2>
<h2>会长张建军</h2>
<h2>常务会长合泉马宏建</h2>
<h2>秘书长相永锋</h2>
<p>【商会简介】加拿大西北总商会成立于2017年6月，现有会员人数65人。主要为整合在加拿大的来自陕西、西北的企业家，促进加中、加拿大与陕西、西北的投资与贸易。建立在加拿大的陕西、西北企业家平台。</p>
<p>【基本信息】</p>
<p>地址：1505 Parkway Blvd,Coquitlam,Vancouver</p>
<p>邮编：V3E2V7</p>
<p>电话：+1 604-518-0951</p>
<p>（张建军）</p>

<h2>巴西陕西商会</h2>
<h2>会长贺清琴</h2>
<h2>监事长徐广谦</h2>
<h2>常务副会长林刚</h2>
<h2>副会长王五齐闫文青</h2>
<h2>赵蔚林</h2>
<h2>秘书长贺倩文</h2>
<p>【商会简介】巴西陕西商会成立于2014年3月22日。 会员数56个。巴西陕西商会旨在凝聚海外华人力量，发扬互利互助精神，扩大经营范围和影响力，并成为祖国家乡建设的经贸桥梁，努力为家乡经济繁荣做出贡献并协助领事馆侨务工作，传播中华文化。2014年3月，商会在圣保罗举行了首届成立大会和就职典礼。商会将巴西的陕西华侨们紧密地连接在一起。近年来，陕西商会在巴西不断拓宽业务，吸纳会员，为巴西与中国陕西之间经济文化交流架起了 “桥梁”。</p>
<p>【大事记】2015年3月，在圣保罗隆重举行商会成立一周年大会，会长贺清琴女士表示，商会成立一年来得到了很多友人的帮助，希望未来能够寻找和团结到更多在巴西的陕西人，大家群策群力在异国他乡把商会做大做强。</p>
<p>2015年5月2日，在圣保罗聚福楼举办庆五一、母亲节联欢会，中国驻圣保罗总领事胡英、领事张青和商会全体会员一起共庆双节。胡英总领事在会上称赞陕西商会成立以来取得的成绩。  </p>
<p>2015年8月8日，巴西陕西商会在西安公务员大厦饭店举行团聚宴和聘任会，特聘多位陕西省老领导、知名企业家、媒体等各界人士为商会的名誉会长、顾问、秘书长等职位。聘为巴西陕西商会第一届荣誉会长的有：陕西省政协原副主席刘石民，陕西省城市经济文化研究会会长、陕西省社会科学院学术委员会副主任张宝通，陕西省政府原管理局副局长张玉龙，西安明珠国际集团董事长、世界李氐宗亲会主席李继和。秦商联合会会长刘阿津被聘为巴西陕西商会第一届顾问，陕西省城市经济文化研究会副会长兼秘书长张涛被聘为巴西陕西商会第一届秘书长，陕西资深媒体人闫文青、赵蔚林被聘为巴西陕西商会第一届副会长，并隆重颁发聘书。</p>
<p>2016年5月，受中国陕西省侨联邀请，商会会长贺清琴一行回到陕西参加中国东西部合作与投资贸易洽谈会（简称西洽会），巴西陕西商会得到了陕西省政府等方面的关注。</p>
<p>2016年11月13日，由陕西省政协主席韩勇率领的陕西省友好代表团一行在巴西圣保罗与当地华商侨商代表举行座谈，推介陕西省投资环境，介绍陕西省经济社会发展新情况，并与侨界签订合作协议。 座谈会由陕西省贸促会会长薛华主持。巴西陕西商会会长贺清琴首先致欢迎词，她代表陕西商会对来自家乡的陕西省友好代表团到访表示热烈欢迎。随后，陕西省贸促会会长薛华和巴西华人协会会长朱苏忠签订了《中国国际贸易促进委员会陕西省分会与巴西华人协会合作协议》，以推动中国陕西省与巴西建立平等互惠、合作互利、共同发展的合作机制。</p>
<p>【服务会企】在陕西和巴西及拉美的经贸往来中发挥作用，为中巴两国企业的经贸合作与交流穿针引线，搭建平台，提供服务。为中巴经贸合作和企业投资发展提供投资环境、政策法规、风险和机遇等信息服务。</p>
<p>【主要荣誉】2016“一带一路”最具凝聚力商会。</p>
<p>【公益慈善】参与巴西华人慈善捐款活动。</p>
<p>【基本信息】</p>
<p>地址:RSapuraia 326</p>
<p>邮编:03170-050</p>
<p>网址：http://wwwbxqwcom/userlist/hbpd/blank-4000html </p>
<p>(贺清琴)</p>

<h2>阿根廷陕西同乡会</h2>
<h2>会长刘茜</h2>
<h2>执行副会长秦沙沙曙光</h2>
<h2>秘书长秦沙</h2>
<p>【商会简介】阿根廷陕西同乡会（阿根廷“一带一路”商贸文化促进会）成立于2009年。会员人数100余人。同乡会有副会长人8位、常务副会长5位、常务理事50位、理事人数100位。同乡会成立时适逢中华人民共和国成立六十年大庆，协办及承办驻阿使馆数项庆典活动。</p>
<p>【大事记】2016年，作为著名侨领受邀参加人民大会堂国宴，党和国家领导人出席。</p>
<p>【主要荣誉】会长刘茜是阿根廷著名文化学者，被阿根廷三任总统接见。被邀请参加乌拉圭总统南美著名文化人士受勋议会。多次受邀参加国侨办，国侨联的活动。</p>
<p>【基本信息】</p>
<p>地址:Frenchi2727pBG Bs As </p>
<p>ArenGentina</p>
<p>邮编: 1425</p>
<p>电话: 005411-48050649</p>
<p>传真: 005411-48050649</p>
<p>邮箱: 1669582035@qqcom</p>
<p>（刘茜）</p>

<h2>德国陕西商会</h2>
<h2>会长李奇</h2>
<p>【商会简介】德国陕西商会于2011年在德国汉堡市注册成立，现有会员企业189家，其中120家是德国本土企业，包含机械制造、农业科技、能源环保、种植养殖、国际贸易与物流等行业。商会始终坚持办会的宗旨是“爱德国、爱中国、爱陕西”。积极参与中国陕西和德国经贸及社会事务活动，帮助会员协调有关部门的关系，广泛联系海内外各工商企业及经济组织，促进会员企业间的经济交流，提高企业管理水平和技术升级，为中国陕西与德国各州、市在工商业、资源开发、教育、文化和体育等方面的交流合作与经贸往来发挥了桥梁作用。</p>
<p>【大事记】2015年为中国黄金总公司和德国卢登垃圾处理机械设备制造总公司牵线搭桥，成功合作，将世界先进处理垃圾高端技术引进中国，项目在陕西临潼推进。</p>
<p>2016年组织德国联邦议会联盟党团议会副主席康娜曼女士等德国政要及企业家代表团作为主宾国参加杨凌农高会示范区，会议期间积极协助引进德国优秀企业及先进技术。</p>
<p>【基本信息】</p>
<p>地址：Reinhold Strasse(莱茵赫德大街)11 21073Hamburg Germany(德国汉堡）</p>
<p>邮编：999035</p>
<p>网址：http://chdgsxshcom/</p>
<p>邮箱：Chi-de@outlookde</p>
<p>（余耀龙）</p>

<h2>英国陕西商会</h2>
<h2>会长兰俭</h2>
<h2>执行会长焦博</h2>
<h2>副会长元迪</h2>
<h2>秘书长朱彤</h2>
<p>【商会简介】英国陕西商会（CHINA SHAANXI COMMUNITY OF BUSINESS IN THE UK   简称UKCSBC)是在中国陕西省侨联、中国驻英大使馆、陕西省商务厅、陕西省商界、英国商界和旅英陕西同乡的支持下，由英国陕籍侨商、侨领和华侨及其企业共同发起成立的非盈利性、非政治性的国际民间商会组织，于2016年6月24日在英国首都伦敦成立。会员数27个。商会宗旨是：服务、协调、维权、桥梁、互助。团结在英国的陕西籍以及与陕西有渊源的企业和社会各界人士，共同搭建交流、联谊、合作的商贸和文化的社交网络与平台，积极发挥其对英国和陕西两地的社会纽带作用。商会秉承“开放、包容、互信、发展”的理念，构建高效务实的服务平台和协作机制，促进英国与陕西的交流与合作。将通过组织地区、城市以及国家各类商务与文化交流活动，协助中英两地的本会会员及其关联企业、朋友、客户发展双边国际业务并开展投资活动，诸如项目合作、商务交流、论坛展会、人员培训、考察访问等，促进两地的经济发展和友好合作。英国陕西商会与陕西省商务厅达成合作意向，正式成为陕西省驻英国商务代表处的承接单位，总代表为本会会长兰俭、副代表为执行会长焦博。</p>
<p>【大事记】2016年9月，组团到西安参加大唐西市首届丝绸之路工商领导人峰会。</p>
<p>2016年10月，在英国伦敦组织接待陕西省商务厅英国考察交流企业代表团。</p>
<p>2016年12月，派员出席陕西省侨商联合会年会。</p>
<p>【商会服务】为会员以及会员的朋友和客户提供在陕西和英国两地的考察访问、会展推广、商业合作、贸易投资及文化交流等多种服务，同时从信息、公关、法律、财务、人力、管理等专业领域提供咨询。通过与英中双边政府、商贸机构、专业组织和商界的紧密联系，更好地为会员搭建实用的交流平台，获取投资信息和商贸的发展机会，除了及时发送给会员各类商贸活动信息，同时还定期在英国和陕西两地举办各类促进文化交流与商贸合作的活动，提升会员的商贸活跃指数和社会贡献指数，增进英国政府和陕西省政府以及两地各界对本会会员和企业的认知度和认可度，为会员的发展提供实实在在的服务和协助。</p>
<p>【基本信息】</p>
<p>地址：21 Hailey Road, Erith kent UK</p>
<p>邮编:DA18 4AA</p>
<p>电话:+44 (0)20 83115756</p>
<p>传真:+44 (0)20 83104190</p>
<p>网址: http://wwwvisit-xian</p>
<p>com</p>
<p>邮箱:timjiao@visit-xiancom</p>
<p>（焦博）</p>

<h2>匈牙利陕西商会</h2>
<h2>会长曹正银</h2>
<h2>副会长王珑</h2>
<p>【商会简介】匈牙利商会成立于2010年8月26日，位于匈牙利昂德拉市大街2号8栋。现有副会长2名，常务副会长1名，常务理事1名，理事5名，会员数60个。会员企业分布在匈牙利等多个地方，主要从事进出口贸易、餐饮娱乐、茶业、服饰等多个行业。商会团结所有会员，互帮互助，资源共享、共同发展；要求会员具有奉献精神，为商会发展尽自己一份力量，同时倡导会员承担社会责任，关注和帮扶弱势群体，奉献企业爱心；商会积极倡导会员创新，在弘扬传统商道、吸收借鉴优秀商会成功经验的同时开拓新的商道和模式，根据商会实际情况提出有创意的发展战略。</p>
<p>【大事记】2015年4月，同日本商会、德国商会、美国商会、新加坡商会、西安本地等多位会长到安康多家企业考察交流。</p>
<p>2016年3月，组织匈牙利商会等多位商业人士到延安考察交流。</p>
<p>2016年6月29日，陕西-匈牙利经贸合作推介会在布达佩斯希尔顿饭店召开，中国驻匈牙利大使段洁龙，陕西省委书记、省人大常委会主任娄勤俭, 欧盟与中国“一带一路”旅游文化委员会主席乌依海依·伊什特万（Ujhelyi Istvan），匈牙利国家发展部副部长萨博·茹尔特（Szabó Zsolt），布达佩斯第四区政府区长温特曼特·苏特（Wintermantel Zsolt）匈牙利国会议员拉斯洛·汤马斯（Laszlo Tamas）先生，匈牙利工商联合会副会长沃尔夫·乔巴 (Wolf Csaba) 先生，匈牙利陕西商会会长曹正银等100多人出席。</p>
<p>2016年8月24日，匈牙利陕西商会会长曹正银陪同匈牙利南方社会科技研究与发展部部长纳吉·噶博·丹尼尔，匈牙利琼州商会会长托洛克·拉兹洛·托马斯出席第四届黄河金三角投资合作交流大会，曹正银会长并在“黄河金三角 周末去度假”大荔·Hello赛格德乡村旅游高峰论坛上作主旨演讲。</p>
<p>2016年8月29日，匈牙利陕西商会会长、匈牙利樱桃集团董事长曹正银与陕西省新丝路企业发展促进会会长陈高志、秘书长崔一婷女士，就中国与匈牙利，在经贸、文化、科技、教育、金融、社会事业等多方面进行了深入座谈与交流。</p>
<p>2016年9月2日，匈牙利陕西商会会长曹正银陪同匈牙利琼格拉底州州商会会长Torok Laszlo Tamas一行去陕西天然气集团公司进行访问交流。</p>
<p>2016年12月17日，匈牙利陕西商会会长曹正银在陕西宾馆出席“丝路新机遇·国际新融合·经济新发展”——“一带一路”文化经贸国际峰会暨成果汇报、项目交流大会。</p>
<p>【基本信息】</p>
<p>地址：Szegead, stks 匈牙利琼格拉德州塞格德市</p>
<p>邮编：H-6724</p>
<p>电话：Hungary oo-36-30-9259918</p>
<p>邮箱：jiytsao640503@gamoúl</p>
<p>（曹正银）</p>

<h2>捷克华商联合会</h2>
<h2>会长汪万明</h2>
<h2>常务副会长韩加卿陈金妹</h2>
<h2>张巧占海灵</h2>
<h2>副会长兼秘书长郑明明</h2>
<p>【商会简介】捷克华商联合会是由旅居捷克的华人企业家发起，经捷克内务部批准于2009年9月14日注册成立。目前会员数50多家，副会长单位10家，常务副会长4家，常务理事5家，涉及房地产开发、旅游、餐饮、进出口贸易、文化传媒等领域，聚集了旅捷华商界的精英。</p>
<p>【大事记】2016年，国家主席习近平访问捷克，捷克华商联合会组织所有会员参加欢迎仪式，其中4位会员受到习主席接见。</p>
<p>【服务会企】捷克华商联合会经常性组织所属会员企业回国参加国内举办的大型投资贸易洽谈会，为会员企业的产品升级提供帮助。同时，也组织捷克企业家去中国开展经济贸易活动提供便利，也为中国企业走进捷克献计献策。</p>
<p>【公益慈善】多次参与捷克当地公益慈善，在2010和2012年捷克边境地区受到水灾时，为当地民众提供食品、衣物等必需品。</p>
<p>【基本信息】</p>
<p>地址：Libusska126Praha 4</p>
<p>邮编：14201</p>
<p>电话：+420602512288</p>
<p>网址：http://wwwccoacz</p>
<p>邮箱：raffywang@bestccocz</p>
<p>（汪万明）</p>

<h2>西班牙秦商会</h2>
<h2>会长徐象杰</h2>
<h2>常务副会长仇迎龙</h2>
<p>【商会简介】西班牙秦商会筹备于2013年，正式成立于2017年4月。会员人数14人。现有会长1位，常务副会长1位，常务理事人2位。商会理念是：凝聚天下秦商、构建合作平台、传承秦商精神、重振秦商雄风。</p>
<p>【大事记】2013年6月接待马中平主席带领的陕西省经贸友好代表团访问西班牙并配合完成了相关经贸活动的组织。</p>
<p>2016年9月，接待并协助安排陕西省煤海艺术团30余人在西班牙马德里等地的演出，对中国文化宣传和陕西省对外影响扩大均产生了深远的意义。</p>
<p>【基本信息】</p>
<p>地址：C/Granvia 40，24</p>
<p>邮编：28013</p>
<p>邮箱：Yinglong@devoturecom</p>
<p>（仇迎龙）</p>

<h2>意大利陕西同乡会</h2>
<h2>执行会长赵婷妮</h2>
<h2>秘书长赵婷妮</h2>
<p>【商会简介】意大利陕西同乡会在多年联系意大利工作学习的陕西人基础上开展联谊、交流合作活动，并多次接待陕西赴意经贸代表团，安排经贸招商活动，正式成立于2017年，会员人数21个。商会宗旨：汇聚在意陕西力量，服务秦意交流合作。</p>
<p>【大事记】2013年3月接待并组织由秦商联合会牵头的陕西省经贸代表团20多人在欧的考察交流，成功组织了在意大利米兰、罗马等多场经贸推介洽谈会。</p>
<p>【基本信息】</p>
<p>地址：SanMarco834,Venice Italy</p>
<p>邮编：30124</p>
<p>电话：390412960535 </p>
<p>（赵婷妮）</p>

<h2>俄罗斯陕西侨商总会</h2>
<h2>会长于恒灿</h2>
<h2>常务副会长朱海兵崔华荣</h2>
<h2>秘书长朱海兵（兼）</h2>
<p>【商会简介】俄罗斯陕西侨商总会（俄罗斯陕西商会）成立于2004年元月，注册地址俄罗斯莫斯科。现会员数270个。业务范围：文化交流、贸易、医疗、法律咨询。会员由旅居俄罗斯的陕西籍华侨华人华商组成。名誉会长为王丹之、郭英、白嗣宏、黄静。本届会长为于恒灿，常务副会长朱海兵、崔华荣，秘书长由朱海兵兼任。商会常务理事人数6位，理事人数41位。</p>
<p>【大事记】2015年1月参加中国驻俄罗斯大使馆迎春团拜会。李辉大使出席。</p>
<p>2015年9月，在莫斯科中俄文化交流中心，举办旅俄陕西籍乡党迎国庆活动。莫斯科华侨华人联合会主席黄静，名誉主席白嗣宏、王丹之，副主席郭英、郭景英等出席活动。</p>
<p>2016年1月，参加中国驻俄罗斯大使迎春团拜会。李辉大使出席。</p>
<p>2016年9月，出席中国驻俄罗斯大使馆迎国庆活动。黄静、白嗣宏、王丹之，郭英、郭景英等人出席活动。</p>
<p>【公益慈善】在莫斯科远东研究所友谊大厅，向俄罗斯孤儿、残疾儿童、孤寡老人、老战士、俄中友好人士献爱心活动捐赠物品6万美元。中国驻俄罗斯领事部耿丽萍、俄中友协副主席库利科娃等出席。</p>
<p>【基本信息】</p>
<p>地址：莫斯科新村大街4号18座607室</p>
<p>邮编：105005</p>
<p>电话：0079-266998651</p>
<p>传真：0070-95900233</p>
<p>邮箱：Xibeilang200908</p>
<p>(于臻)</p>

<h2>法国陕西同乡会</h2>
<h2>名誉顾问封建英</h2>
<h2>特邀顾问荣彬</h2>
<h2>（现派驻法国大使馆）</h2>
<h2>法国顾问侯岐安</h2>
<h2>中国顾问郭永平</h2>
<h2>会长陈旭英</h2>
<h2>名誉会长石镌</h2>
<h2>副会长张峰乔明程一兵</h2>
<h2>丁祺宏褚晓鹏李小夏</h2>
<h2>王玲李钦</h2>
<h2>秘书长李钦</h2>
<p>【商会简介】法国陕西同乡会（汉语全称：法国陕西暨大西北同乡总会，法语全称：ASSOCIATION HRAN-TANG EN FRANCE（AHTEF），中法文简称：汉唐社，汉语通称：法国陕西同乡会），由陈旭英和郭永平二人2003年发起，成立于2004年，注册于2006年，至今已有13年历史，会员100余人。是在法国唯一具备合法资质的陕西同乡会。其宗旨是团结法国陕西籍华侨华人，共叙乡情；沟通与家乡联系，鼓励同胞回乡投资，积极支持家乡建设与发展；促进法国与陕西的全面合作，促进陕西文化对外传播，突出文化在“一带一路”国家倡议中的积极作用。</p>
<p>【基本信息】</p>
<p>地址：10, RUE DE L'UNION93000 BOBIGNYFRANCE</p>
<p>电话：0033-172408086</p>
<p>0033-613683914</p>
<p>邮箱：cxy961128@hotmailcom</p>
<p>（李小夏）</p>

<h2>法国陕西联谊会</h2>
<h2>会长党克勤</h2>
<h2>执行会长张驰</h2>
<h2>副会长杨俊民</h2>
<h2>秘书长吴纯友</h2>
<p>【商会简介】法国陕西联谊会成立于2008年7月，会员340多人。会员主要由改革开放之后来法国的专家、学者、教授、企业家、公职人员和留学生等组成，其共同特点是有知识、会管理、懂经营、敢拼博的新一代华人、华侨。所从事的行业主要有文化旅游、教育合作、国际贸易和酒店餐饮业等。经过在法国二十多年的艰苦创业，奋力拼打，大多数人都已站稳了脚跟，打下了基础，事业有成。其中不少人在国内有项目投资和进出口贸易往来，发挥着穿针引线、搭桥铺路开展国际交流与合作的“桥梁作用”。</p>
<p>法国联谊会各位会员虽然身处异国他乡，但仍心系祖国，不忘乡愁，都十分关注和支持家乡的经济社会发展，在各自熟悉的领域做出了积极贡献。党克勤会长被特聘为陕西省决策咨询委员会海外委员和商洛市委、市政府特聘经济顾问，曾受邀先后在谓南市、榆林市、商洛市等地市举办过多场“扩大对外开放和招商引资项目工作专题报告会”，在巴黎还开展了“秦岭最美是商洛”宣传推介会，都受到普遍广泛好评。其掌管经营的国际贸易公司每年进口陕西农副土特产品，包括苹果、绿豆、杂豆、冻兔肉、化工原料和纺织品等到法国和欧盟市场，金额达2700多万美元。他还为家乡小学和韩城市党家村党氏家族联谊会捐资十多万元，以表示海外赤子的拳拳之心！张驰副会长联合法国企业引进技术在北京成立国际公司，在杨凌经济技术开发区建立中外合资企业，生产地铁轨道交通工程产品很受欢迎。杨俊民经理同陕西康辉旅行社长期合作，每年组织法国游客36万人次来中国观光旅游。封建英教授、车莉莉博士等在教育资源共享和文化交流方面同西安也都有较好合作。目前许多会员同国内的业务开展广泛，成效显著。</p>
<p>【服务会企】联谊会十分重视同陕西秦商联合会的友好合作，连续五届派代表参加有关会议，支持秦商会的工作。同其他兄弟商会建立了许多业务联系，经常邀请商会企业家代表团访问法国，进行贸易洽谈、技术交流和人员学习培训。进一步加强同秦商联合会的密切联系，借助“平台”，在参与“一带一路”国家发展战略中发挥优势，加强合作，实现共赢。</p>
<p>【基本信息】</p>
<p>地址：3，Rue Turgot 75009 PARiS FRANCE</p>
<p>电话：0033-0142801480</p>
<p>传真：0033-0145922460</p>
<p>邮箱：keqindang@163com</p>
<p>（党克勤）</p>

<h2>罗马尼亚陕西商会</h2>
<h2>会长党信</h2>
<h2>常务副会长李洛西李健</h2>
<h2>于长青</h2>
<h2>锡比乌分会会长周伟国</h2>
<h2>副会长王正海路小锋</h2>
<h2>高磊赵琦</h2>
<h2>秘书长王盛</h2>
<h2>名誉会长潘继东许健</h2>
<h2>国锋印</h2>
<p>【商会简介】罗马尼亚陕西商会成立于2016年11月，会员数54个。是由旅居罗马尼亚的陕西籍华商自发组织成立的民间团体。商会办会宗旨为“服务祖国，造福一方”。 商会成立以来积极开展活动，党信和国锋印回国参加由中国侨联举办的“丝路·侨说”论坛，并参加2017丝博会，受到省上领导接见。周伟国和赵琦陪同罗马尼亚Hunedoara省由副省长索林·阿德里安率领的省政府代表团访问陕参加丝博会。热情接待陕西有关代表团一行，并提供必要的协助，受到省上领导表扬。热情接待并协助“丝路国际卫视联盟”圆满完成了在罗马尼亚的采访任务，特别安排了对罗马尼亚大使徐飞洪的专访。</p>
<p>【主要荣誉】会长党信为陕西省侨联第七届海外委员，被聘为陕西省海外交流协会理事。罗马尼亚陕西商会被聘为陕西省海外交流协会理事单位。</p>
<p>【基本信息】</p>
<p>地址：Strscolii Nr37 Voluntari</p>
<p> ilfovRomania</p>
<p>邮编：077191</p>
<p>电话：0040-766790908</p>
<p>邮箱：1832960440@qqcom</p>
<p>（王盛）</p>

<h2>澳大利亚陕西商会</h2>
<h2>会长钟三春</h2>
<h2>副会长朱超李洪德</h2>
<h2>秘书长吉莉</h2>
<p>【商会简介】澳大利亚陕西商会（The Australian Shaanxi Chamber of CommerceINC）成立于2016年6月27日，是在澳陕籍企业和陕籍人士发起并经澳大利亚政府有关部门批准依法注册成立的自律性、非盈利组织。2016 年 7 月 10 日召开了澳洲陕西商会第一次会员代表大会，会议选举产生了第一届理事会，于 9 月 24 日举行了第一届澳洲陕西商会成立大会，现任会长为钟三春先生。目前拥有会员82个。 会员业务涉及包括能源、矿产、贸易、房地产、旅游、保健、医疗、农牧业、摄影、教育等多个领域。在“一带一路”倡议引导下，商会着手搭建澳洲与国内，澳洲与其他各商户的交流平台，创造一个商务活动的平台，创造商机，提升会员档次，团结广泛、强劲的力量，让交流变得更加容易，让合作变得更加快捷。</p>
<p>【大事记】2016年9月24日,商会成立大会在悉尼奥林匹克公园内的双世纪公园湖边水景厅举行。澳大利亚悉尼总领事馆经商参赞王洪波女士，新州上议院议员王国忠先生，澳大利亚陕西同乡会，浙江、辽宁、吉林、黑龙江、贵州、河南等各省澳大利亚商会代表，和新闻媒体莅会。</p>
<p>2016年10月13日，团长李顺民率领陕西省政府慰侨代表团在为期8天的澳大利亚及新西兰出访活动中，首站抵达悉尼开展慰侨活动及招商引资引智推荐会。</p>
<p>2016年12月4日，由商会主办、华信地产独家赞助的“2016ASCC澳网日”，在悉尼Ashfiled网球俱乐部举行。四五十名澳大利亚陕西商会的会员及家属们参加。</p>
<p>2016年12月7日，组织10多位会员，参与中国延安“洛川苹果”澳大利亚推介洽谈会，商会会员李鸿骏、袁晓明、谢绍辉等签订经销协议。</p>
<p>2016年12月17—18日，商会组织带领超过40多名会员及家属到Jervis Bay 圣诞欢乐自驾游活动，并为会员提供旅游补助。</p>
<p>【公益慈善】主办了第五届“小火柴”公益支教慈善晚宴活动。并在商会群里发起“大爱有我，与善同行”——爱心支持“小火柴”支教活动。30多位会员捐款捐物，10多位会员参加了慈善晚宴。</p>
<p>【基本信息】</p>
<p>地址:Suite 801, 109 Pitt Street, Sydney NSW</p>
<p>邮编:2000</p>
<p>电话:+61 450 668 585</p>
<p>传真：96342918<h2></p>
<p>邮箱: asccshaanxi@ gmailcom</p>
<p>(吉莉)</p>

<h2>澳大利亚陕西同乡会</h2>
<h2>会长张三强</h2>
<h2>常务副会长王文栋扈一鹏</h2>
<h2>副会长陈剑胡嘉</h2>
<h2>张霁王澍</h2>
<h2>王甜田辉</h2>
<h2>张小燕王哲</h2>
<h2>屈渝迪杨强</h2>
<h2>米兰刘钊</h2>
<h2>高谦向昭</h2>
<h2>卧龙岗分会长李昊璟</h2>
<h2>堪培拉分会长白璟</h2>
<h2>墨尔本分会长蔡晓雯</h2>
<h2>布里斯班分会长张辉</h2>
<h2>黄金海岸分会长贺富</h2>
<h2>秘书长房栋</h2>
<p>【商会简介】澳大利亚陕西同乡会于2000年在悉尼成立，是在澳洲政府注册的非盈利社团组织。同乡会由来自陕西在澳生活、工作、经商、学习的人士自愿参加组成，是遵守当地法规的群众性组织。会员数1500个。大部分会员集中在悉尼，其余各地墨尔本、昆士兰、堪培拉等均设有分会。随着经济全球化的深入发展和中澳经贸往来规模的不断扩大，陕西省与澳大利亚的经贸交流愈加频繁。澳大利亚陕西同乡会作为在澳的陕西籍华人社团组织，在促进陕西与澳大利亚经贸交流方面具有责无旁贷的责任和难以替代的独特作用。</p>
<p>【大事记】2016年12月，澳大利亚陕西同乡会协办洛川苹果悉尼推介会。活动由洛川县王志军副县长带队，同乡会协助澳果业进口商与洛川果业公司负责人对接。</p>
<p>2016春节，陕西省文化厅支持的永宁国际艺术团在悉尼演出期间，澳大利亚陕西同乡会给予协调帮助，保证了演出以及系列活动的顺利进行，并组织同乡会会员与演员们的联欢活动。</p>
<p>【服务会企】与中国驻澳大使馆、驻悉尼总领事馆、当地政府机构、企业和社会团体都建立良好的合作和信任关系，对了解当地资源，争取政府和社会各界支持具有良好优势。</p>
<p>【公益慈善】第三届唐明会长在任期间与时任秘书长张三强，在悉尼奥运村组织维多利亚州大火的募捐活动。</p>
<p>【基本信息】</p>
<p>地址：1303/66-68 Goulburn Street, Sydney, NSW 2000, Australia</p>
<p>邮编：2000</p>
<p>邮箱：fortunebroker@gmailcom</p>
<p>（张三强）</p>

<h2>新西兰陕西联谊会</h2>
<h2>会长郭宏</h2>
<h2>常务副会长雷爱华</h2>
<h2>秘书长史燕妮</h2>
<p>【商会简介】新西兰陕西联谊会（NEW ZEALAND SHAANXI FELLOWSHIP INCORPORATED）是2003年在新西兰注册成立的非盈利社会团体，2004年3月召开了成立大会。会员数70个。协会宗旨是：乡情乡音，互助互爱。旨在联络陕西侨胞，增进交流，团结互助，为陕西同乡、朋友开展经济、科技、文化、教育等交流牵线搭桥。会长郭宏先生，兼任新西兰陕西商会会长、新西兰最大的中国团体联合会会长、新西兰华星艺术团常务副团长、新中文化艺术交流中心主席、新西兰万方集团董事长、奥克兰都会博物馆董事长等社会职务。新西兰陕西联谊会的其他职务均聘请对协会发展做出重大贡献或在新西兰当地有一定社会影响力的杰出人士出任。凡是陕西籍（包括籍贯、出生地），或在陕西出生，或曾在陕西学习、工作、生活，或与陕西有经济、科技、文化、教育等友好往来，并且居住（包括曾经居住）在陕西地区设有业务机构的相关人士，经介绍核实后均可吸纳入会。</p>
<p>【服务会企】联谊会积极联络在纽陕西侨胞，加强陕西侨胞与家乡的联系，组织会员定期联谊、交流与活动，极大地丰富了陕西侨胞在异国他乡的生活。联谊会也为会员在当地求职和发展提供咨询以及帮助，让在纽的陕西侨胞更好地融入到当地环境和生活中去。同时联谊会也积极参加社会活动，组织会员参与到与当地其他社团或机构举办的文化、商务、联谊等交流活动中去，以扩大陕西在新西兰的影响力。为促进陕西发展与招商引资，联谊会还多次接待陕西省赴新西兰的各类来访团并组织会员代表进行交流互动，积极服务于陕西省的对外开放工作。</p>
<p>【基本信息】</p>
<p>地址：89 Dominion Road，Mt Eden，Auckland</p>
<p>邮编：999030</p>
<p>电话：+64 9 309 2488</p>
<p>+64 9 688 0999</p>
<p>传真：+64 9 309 2599</p>
<p>网址：http://wwwhealthlifeconz</p>
<p>http://wwwwfmallconz</p>
<p>邮箱：guohongnz@126com</p>
<p>(郭宏)</p>

<h2>南非陕西商会</h2>
<h2>荣誉会长王玮</h2>
<h2>会长杨军</h2>
<h2>常务副会长惠鹏</h2>
<h2>执行副会长朱熙</h2>
<p>【商会简介】南非陕西商会于2009年开始筹建，在南非金巢公司等企业长期组织陕西省劳务人员承建工程项目，接待对接众多陕西省党政经贸友好代表团赴南非考察项目、组织招商活动的基础上，2017年3月2日成立。现任会长杨军，会员数529人。商会坚持数年为陕西省各类代表团赴南非开展经贸友好活动联系组织并牵线搭桥跟踪项目落实，分别接待了贾治邦、陈德铭、袁纯清等历任省长带领的陕西省友好和经贸代表团在南非的访问和经贸招商活动的组织。2012年4月，商会主要筹备负责人王玮出席第三届全球秦商大会。2013年、2015年分别派员出席了第四届全球秦商大会和全球秦商年度峰会。</p>
<p>【基本信息】</p>
<p>地址：452 KyalamiBusinesspark, JHB,RSA</p>
<p>电话：0027723522688</p>
<p>邮编：1685</p>
<p>邮箱：Jsyangsa@gmailcom</p>
<p>(杨军)</p>

<h2>津巴布韦陕西商会</h2>
<h2>会长高太平</h2>
<h2>执行会长延治利</h2>
<h2>秘书长米庆琨</h2>
<p>【商会简介】津巴布韦陕西商会成立于2017年4月，会员数 89个。商会内部组织结构正在逐渐完善。商会开展了会员间的交流、联谊、互助以及与故乡陕西间的相互联系，商会积极做好团结津巴布韦的陕西同乡，互帮互助，并协助陕西的对外文化经贸交流，为陕西发展做贡献。宗旨是报效祖国，也为陕西同乡开创更多发展机遇。商会很多成员在津巴布韦不同领域成为业界的领军人物。对陕西绥德特大洪灾，商会发起向灾区募捐活动， 募捐善款144万多元人民币， 全部转入绥德外事办， 专项帮助17年考上大学，家里受灾的学生。</p>
<p>【主要荣誉】习主席访问津巴布韦期间接见了陕西人高太平、李曼娟、延治利。会长高太平长期利用周末晚间休息时间到当地警局参加义务巡逻，警察总局为表彰他的奉献精神特聘其为津巴布韦永久警员。</p>
<p>【公益慈善】积极参与配合当地华商会组织，为当地贫苦儿童，孤儿院捐款捐物。</p>
<p>【基本信息】</p>
<p>地址：168ERITH RD , WILLOWVALE,HARARE,ZIMBABWE</p>
<p>电话：00263-4-620276</p>
<p>邮箱：miqingkun@gmailcom</p>
<p> (米庆琨)</p>

<h2>日本陕西商会</h2>
<h2>会长赵凤济</h2>
<h2>常务副会长隽培军李西安</h2>
<h2>副会长陈伟张书明</h2>
<h2>刘诚王波</h2>
<h2>刘源沈立</h2>
<h2>门宏涛吕亚强</h2>
<h2>秘书长刘源（兼）</h2>
<p>【商会简介】日本陕西商会是为在日本学习，工作和生活的陕西籍，或曾在陕西学习、工作生活过、热爱陕西的各界人士提供交流和联络机会的非盈利性民间团体。商会宗旨是团结热爱陕西在日华人华侨，交流信息，互帮互助，增强与家乡的联系，成为家乡在日本的窗口和与日本民间经济文化交流的桥梁，共同关心和支援家乡的发展和建设。在中国驻日大使馆的支持下，留日陕西同学会于2001年1月26日在东京大使馆成立，根据商会的发展，会员组成不仅仅限于留学生，更多的就职工作人员也包括其中，2007年6月更名为留日陕西同乡会； 近年来，随着会员独立创业，经商人员的不断增多，2010年8月经会员大会审议，在同乡会的基础上成立日本陕西商会。会员人数100人左右。</p>
<p>【大事记】2016年2月5日，赵凤济会长、车声雷名誉会长、隽培军常务副会长、李西安常务副会长、陈伟副会长等组团拜访秦商联合会，座谈交流。对刘阿津会长、曹向阳秘书长的关怀表示敬意。</p>
<p>2016年2月22日，举办“2016新春联谊会（东京）”，驻日大使馆王军总领事出席并致辞，在日各主要社团派代表出席，来自中国国内和日本各地的会员来宾150多人参加。</p>
<p>2016年4月9日，邀请日本前首相鸠山由纪夫来西安与秦商会刘阿津会长等领导们交流活动 ， 赵凤济会长策划，李西安常务副会长，陈伟副会长刘源秘书长，王经纬理事等出席。</p>
<p>2016年6月24日， 组团参加“第七届全球秦商大会”，赵凤济会长作为海外秦商代表在大会作了《聚海外秦商之才智，为振兴陕西经济而努力奋斗》的发言，李西安常务副会长，陈伟副会长，刘源副会长兼秘书长，王经纬理事等十余人参加了大会。</p>
<p>2016年8月30 日，赵凤济会长代表日本陕西商会受邀出席王莉霞副省长为代表的省人民政府代表团所召开的“陕沪航空航天智能制造合作项目对接会”。</p>
<p>2016年10月17 日，在上海和其他团体共同主办了“首届中日5G技术国际论坛”，赵凤济会长作为大会主席致辞，隽培军常务副会长出席。</p>
<p>2016年12月12日 ，协助日本博士协会举办20周年纪念活动。王波副会长作了嘉宾演讲，赵凤济会长，隽培军常务副会长， 刘诚副会长等出席。</p>
<p>2016年12月30日 参加日本河南商会年会及交流活动。赵凤济会长发送视频祝贺，隽培军常务副会长出席并致辞。</p>
<p>【服务会企】每年进行一次会员大会；支持，指导会员企业参加各种创新创业大赛；建立信息平台， 沟通交流不同会员企业的需求。</p>
<p>【主要荣誉】被评为2016年最有影响力的商会。</p>
<p>【基本信息】</p>
<p>地址：日本东京台东区驹形1-3-14</p>
<p>邮编：111-0043</p>
<p>电话：0906-6536860</p>
<p>传真：81-3-58270717</p>
<p>网址：http://shaanxijporg</p>
<p>邮箱：1049140636@qqcom</p>
<p>(刘源)</p>

<h2>中亚陕西商会</h2>
<h2>会长吉延伟</h2>
<h2>副会长王全刚杨宝林辛勇</h2>
<h2>秘书长康文</h2>
<p>【商会简介】中亚陕西商会是在吉尔吉斯首都比什凯克市司法部注册，同时在中国驻吉尔吉斯大使馆备案，非营利性机构，2012年5月17日成立，2013年元月7日举办成立大会。商会主要是由在中亚陕西籍商人自发组织，哈萨克、吉尔吉斯、乌兹别克的东干协会积极参与支持。会员数197个。商会旨在凝聚中亚五国的陕商力量，架起丝绸之路桥梁，为陕西走向中亚、西亚、南亚铺垫道路。中亚陕西商会的成立得到了陕西省政府各级领导的支持，会长由致公党西安市党员吉延伟担任。商会成员汇集中亚各国工商会、商务部、文化部、国内外商协会、国内外企业、律师事务所、咨询机构等。覆盖能源、经济、文化交流、互联网、工程设备、纺织工业等多个行业。商会以“让更多企业安全地走出去”为理念， 以“扶上马，送全程”作为 商会文化，致力于打造一个为企业服务的商会。</p>
<p>【大事记】2015年，参加宝鸡外贸企业走进中亚专题讲座暨座谈会；带领长三角企业前往乌兹别克斯坦、白俄罗斯考察；带领多家国企赴吉尔吉斯斯坦、俄罗斯、白俄罗斯进行商务考察，与这些国家建立了良好的经贸关系。</p>
<p>2015年10月，由中亚陕西商会联合全国多家商会共同发起首届丝绸之路经济大会暨丝绸之路商协会联盟成立大会在西安隆重召开，来自中国、塔吉克斯坦、乌兹别克斯坦、哈萨克斯坦、马来西亚等国家和地区的主流商协会代表共同参加，由吉会长专门作关于中亚经贸交流说明会主题报告。</p>
<p>【服务会企】组织参与文化交流会、经济投资论坛、合作发展恳谈会、开拓市场座谈会、丝路行等经贸商务合作活动，以对中亚国家的政策、法律、经贸信息的了解，为会员企业服务。</p>
<p>【主要荣誉】2016年1月，吉延伟女士摘得“2015年度全球秦商十佳领军人物”荣誉桂冠，成为十佳领军人物中唯一的一位女性获奖企业家，以表彰其积极带领陕西西企业走出去，为陕西经济社会发展做出突出贡献。</p>
<p>【基本信息】</p>
<p>地址：吉尔吉斯比什凯克玛纳斯大街29号</p>
<p>邮编：710000</p>
<p>网址：http://wwwgjzyswcom</p>
<p>邮箱：671254149@qqcom</p>
<p>（李正华）</p>

<h2>哈萨克斯坦陕西商会</h2>
<h2>会长何诚</h2>
<h2>执行副会长叶海庆</h2>
<h2>秘书长戚亮</h2>
<p>【商会简介】哈萨克斯坦陕西商会成立于2017年6月22日。会员数30个。是以在哈萨克斯坦境内常住或长期从事工商业活动的陕西籍公民创办的工商业机构为主体，团结并吸纳陕西籍在哈萨克工作的各界人士，自发、自愿组成的地方性、行业性、非营利、非宗教、非政治性团体组织。商会宗旨是：构筑交往平台，凝聚会员合力，整合会员资源，携手共谋发展。遵守中哈两国宪法、法律、法规和国家政策，遵守社会道德风尚；以“面向企业，服务企业”为主，多方位给会员单位提供有效服务，帮助企业排忧解难；组织有利于发展的学术讲座、经验交流、商务考察等活动，以提高企业的管理水准，提高企业的经济效益；发挥政府与企业、企业与企业之间的桥梁和纽带作用。职能范围主要有：为会员企业提供政府有关优惠政策、办事程序的咨询服务；利用各种渠道为会员提供多方面的服务,享受政府的各种资源；加入到陕西省全球秦商大会组织（省贸促会和省国际商会指导下），建立陕西与海外华人商会的群体性联系，可参与到陕西本土合作中，也可以帮助陕西企业在哈国开拓商机；加入陕西省侨联、侨商会、统战部陕西联谊会组织中，帮助陕籍海外企业家回家乡有组织，在海外有呼应；团结在哈国已落地的新老企业，共同创造更多的二次投资合作机会；发挥会员在哈国的本地网络人脉特长，邀请一些哈国有名望的社会各界参与商会指导工作，扩大信息来源，帮助在哈商会会员的业务提升，收集发展信息，创造新的合作项目机会；团结有陕西因素的一切力量，爱国护国，推动两地民心相通。</p>
<p>【基本信息】</p>
<p>地址：哈萨克斯坦阿拉木图市</p>
<p>邮编：A25D5E2</p>
<p>电话:8（727）3115354</p>
<p>传真:8（727）3115354</p>
<p>邮箱:Yxg939@163com</p>
<p>(杨晓岗)</p>

<h2>泰国陕西总会</h2>
<h2>会长余新齐</h2>
<h2>副会长姚立森邓晰月</h2>
<h2>秘书长文妍</h2>
<p>【商会简介】泰国陕西总会成立于2015年，会员人数460个。是泰国陕西商会、泰国陕西同乡会和泰国陕西留学生联谊会为一体的泰国华人华侨社团。宗旨是交流在泰投资经商、工作、留学和生活经验，组织乡亲联欢会，为来泰投资经商定居、工作学习的乡亲提供力所能及的帮助，联络乡情，发展工商，开展互助合作,谋求同乡福利,保护同乡合法权益。泰国陕西总会已发起并承办多次大型中泰交流活动，并为维护会员合法利益，慈善事业和促进中泰和陕西地方与泰国间的交流合作，弘扬中华文化做出积极的贡献。本会创始人及首任会长为陕西籍旅泰企业家余新齐先生。</p>
<p>【大事记】2015年3月10日，在余会长倡导和发起下成立“泰国陕西同乡会”。</p>
<p>2015年4月4日，余会长受邀回国参加“陕西公祭轩辕黄帝典礼”</p>
<p>2015年7月10日，泰国陕西同乡会参与主办“健康中国亚洲论坛首届曼谷高峰会”。</p>
<p>2015年8月1日，组织在泰乡亲举办纪念“中国人民解放军建军节”座谈会。</p>
<p>2015年10月2日，组织在泰乡亲举办庆祝国庆节活动。</p>
<p>2015年12月28日，组织在泰乡亲举办辞旧迎新联欢会并成立“泰国陕西商会”和“泰国陕西留学联谊会”。</p>
<p>2016年2月16日，为泰国水灾地区组织募捐活动，受到泰国三军司令部表彰。</p>
<p>2016年3月11日，为国内南方水灾地区组织募捐活动受到驻泰大使馆表彰。</p>
<p>2016年5月3日，组织在泰乡亲举办庆祝“五一”国际劳动节活动</p>
<p>2016年6月16日，在曼谷举办“热烈祝贺中国共产党建党95周年”座谈活动。</p>
<p>2016年，在泰国世界日报刊登“泰国陕西同乡总会为南海发声：坚决支持中国政府立场”。</p>
<p>2016年10月29日，在曼谷举办“深切缅怀普密蓬国王追思悼念会”。</p>
<p>2016年11月16日，在曼谷发起主办纪念孙中山诞辰150周年座谈会。</p>
<p>2016年12月26日，在曼谷举办“纪念毛泽东诞辰123周年”座谈会。</p>
<p>2016年度还组织执委分别拜访了泰国中华总商会、泰国潮州会馆、泰国客家总会、泰国中华会馆、泰国广西总会、泰国和平统一促进会、泰国华人青年商会等著名社团，增进了解和建立友谊。</p>
<p>2016年12月30日，余会长受邀回国参加黄帝陵“全球华人华侨新年祈福大典”。</p>
<p>【服务会企】举办庆祝中国共产党建党周年、庆祝抗战胜利纪念、纪念孙中山先生诞辰和发表支持中国政府南海主权声明、庆祝香港回归祖国二十周年等座谈交流活动，提振陕西籍人士在泰国的影响力。</p>
<p>【公益慈善】积极为支援国内抗灾和泰国水灾组织捐款募捐并且得到中国驻泰大使馆和泰国皇家三军司令部的高度赞扬。</p>
<p>【基本信息】</p>
<p>地址:泰国曼谷 </p>
<p>电话:091-5368718</p>
<p>邮箱:909955523@qqcom</p>
<p>（泰国陕西总会西安联络处地址：西安市长安南路电视塔东侧华城万象一期6-10136号。邮箱：909955523@qqcom）</p>
<p>（余波)</p>

<h2>印度尼西亚陕西同乡会</h2>
<h2>（印尼中华俱乐部陕甘宁分会）</h2>

<h2>会长王继宏</h2>
<h2>秘书长李宗磊</h2>
<p>【商会简介】印尼中华俱乐部成立于2012年4月18日，是联络在印尼或曾在印尼工作生活的华人民间自发公益性组织。会员人数168个。俱乐部宗旨：在印尼创造一个真实友好的交流，互助，文化传播平台，共同享受在印尼的工作，学习与生活。俱乐部口号是：同在印尼，我们相亲相爱！ </p>
<p>随着印尼中华俱乐部的发展壮大，陕甘宁分会（印尼陕西同乡会）也应运而生。2015年5月23日，分会在雅加达中国穆斯林餐厅正式成立。王继宏被推举为陕甘宁分会会长，李宗磊被任命为陕甘宁分会秘书长。目前，印尼陕甘宁老乡多集中在电力工程建设及设备生产，通信，矿产，石油，水泥等领域，并取得了不错的成绩。其中西北火电印尼有限公司为我国首批参与印尼电力项目建设的中资公司，已经参与或承包印尼电站项目达十余个，在印尼电站建设行业有良好的信誉和工程业绩。王继宏会长表示，陕甘宁分会将以“凝聚乡情，发展友情；互帮互助，共同发展”作为活动宗旨；以成为印尼和陕甘宁的沟通桥梁，促进经济交流作为发展目标。</p>
<p>【大事记】2015年4月18日，印尼中华俱乐部在雅加达渔家庄成功举办了由OPPO手机冠名赞助的“三周年庆典”活动。中国驻印尼大使馆办公室主任唐瑞亭，印中商务理事会理事长吴明理，印尼工商会馆中国委员会副秘书长许再山等出席活动。</p>
<p>2016年12月24日，在圣诞节到来之际，印尼中华俱乐部第三届“三一重工·非‘城’勿扰”相亲交友活动在美丽的雅加达海边DISCOVERY HOTEL举行。</p>
<p>【基本信息】</p>
<p>地址:Wisma Abadi Lantai 1 Unit B3, Jl Balikpapan  No31Jakarta PusatJakarta Indonesia10160</p>
<p>电话:0062 21 3441112</p>
<p>（李宗磊）</p>

<h2>中国香港、台湾、澳门</h2>
<h2>秦商机构</h2>

<h2>中国香港陕西联谊会</h2>
<h2>永远荣誉会长许智明</h2>
<h2>名誉会长梁伯韬谢炘</h2>
<h2>宁远喜陈文栋</h2>
<h2>吴晓康何建梁</h2>
<h2>会长郑翔玲</h2>
<h2>副会长孙立明董健</h2>
<h2>贾小俊李宏</h2>
<h2>刘娟吴清焕</h2>
<h2>余昆薛惊理</h2>
<h2>马宝明杨晓丹</h2>
<h2>秘书长孙立明</h2>
<p>【商会简介】香港陕西联谊会是1997年1月8日在香港成立的非盈利社会团体。旨在联络友情，增进交流，团结互助，为陕西同乡、朋友赴陕开展经济、科技、文化之交流牵线搭桥。 陕西籍，或在陕西出生，或曾在陕西学习、工作、生活，或与陕西有经济、科技、文化等友好往来；并且居住（包括曾经居住）在港澳地区、或在港澳地区设有业务机构之人士，经介绍均可入会。现会员数600 个。</p>
<p>香港陕西联谊会最高权力机构是会员大会，理事会负责联谊会日常工作。理事会理事由会员大会选举产生，会长（副会长）、司库、秘书长（副秘书长）由理事会选举产生。理事会三年一届，理事可连选连任。陕西联谊会每年举行一次会员大会及会员联谊活动，并不定期举行有关经济、科技、文化等交流活动。联谊会为全球秦商机构联席会常务主席会议副主席单位。</p>
<p>【大事记】2015年2月28日，举行第十九次会员大会，选举产生本会第七届理事会理事和各位首长。</p>
<p>2015年5月29日，在香港中央图书馆展览馆，举办“陕北风采·香港画家采风作品展”十多位香港画家深入陕西黄土高原取材创作，横跨陕晋两省，行程达2500 多公里，经过一年时间的筹备，采风画家创作了许多反映陕西山川秀美和风土人情的艺术作品，展示给香港市民参观。</p>
<p>2015年10月25日，第七届理事暨香港陕西青年会第一届理事就职典礼，陕西省政协马中平主席等领导率代表团出席大会。 </p>
<p>2016年8月16日，参与本港24个社团定期交流会活动。</p>
<p>2016年8月27日，举行第二十次会员大会，会员大会还通过了成立妇女委员会的提案。</p>
<p>2016年12月10日—14日，组织会员参观在港举行“纪念于右任先生诞辰137周年于右任书法流派(香港)国际展暨陕西秦腔流派名家(香港)演出”的“一展一演”活动。</p>
<p>【基本信息】</p>
<p>地址：香港皇后大道中340号华秦国际大厦2楼</p>
<p>邮编：999077</p>
<p>电话：852-28153085</p>
<p>传真:852-28540035</p>
<p>网址: wwwhksxfacomhk</p>
<p>邮箱:office@hksxfacomhk</p>
<p>(李炳林) </p>

<h2>中国香港陕西青年会</h2>
<h2>会长薛惊理</h2>
<p>【商会简介】香港陕西青年会成立于2015年3月25日，是以陕西旅港青年为主要组成的爱国爱港社会公益团体。旨在促进陕西和香港两地青年人士的交流与合作，为两地青年人士文化、经济的交流与合作牵线搭桥和提供服务；促进陕西旅港青年人士的交流与合作、学习与互助，支持陕西旅港青年人士积极创业和服务社会，为陕西旅港青年人士参与陕港两地经济建设与社会发展牵线搭桥和提供服务；促进香港青年人士与陕西的交流与合作，为香港青年人士赴陕学习、工作、贸易、投资牵线搭桥和提供服务；促进陕西青年人士与香港的交流与合作，为陕西青年人士来港学习、工作、贸易、投资牵线搭桥和提供服务,积极开展各项有益青年人士身心健康之文化康体活动。香港陕西青年会现有会员500余人，其中在港就业人数比例为60%，其余为陕西在港就读的青年学生。首任主席为陕西旅港青年翘楚薛惊理先生。香港陕西联谊会的青年会员同时也是香港陕西青年会的正式会员。 香港陕西青年会秘书处设在陕西省驻港机构骊山有限公司，负责日常会务工作。</p>
<p>【大事记】2016年1月11日,陕西省政协副主席、省工商联主席冯月菊率工商联代表团和陕西省工商联新生代企业家联合会到访，深度交流。冯主席对陕西青年在港发展寄寓厚望。青年会与陕西工商联新生代企业家联合会签署合作协议，双方将加强紧密合作，共建陕港企业家交流发展平台，共同推进香港陕西两地发展。</p>
<p>2016年3月6日,香港陕西青年会春茗于佐敦龙堡国际大酒店胡湘应宴会厅隆重举行，中联办社团联络部副部长郑战良、外交部驻港公署办公室主任吴建军、香港中国企业协会副会长朱华、凤凰卫视副总裁何大光先生等嘉宾受邀出席。青年会还邀请到陕西省港区政协委员、驻港中资机构的负责人、深圳市有关机构和企业的负责人、兄弟省市旅港青年会的各位嘉宾和朋友光临。</p>
<p>2016年4月4日，清明祭祀轩辕黄帝大典隆重举行。香港陕西青年会代表在黄帝陵园亲手植树留念。</p>
<p>2016年4月16日，香港陕西青年会带领青年代表参观了位于中环的券商——国泰君安，与执行董事兼行政副总裁祁海英女士进行深入交流。</p>
<p>2016年6月28日，郑翔玲女士出席香港陕西青年会青年基金捐款仪式，香港陕西青年会副主席高博代表接受30万元青年创业基金。中联办青年工作部部长陈林、协调部副巡视员张丽，观塘区议会主席陈振彬，香港陕西联谊会常务副会长孙立明等一同见证。</p>
<p>2016年7月29日，香港陕西青年会同西安丝绸之路经济带人力资源服务产业园代表签署合作协议。通过组织策划相关交流活动，建立综合人力资源平台储备人才，并将寻求优势互补，加深合作。</p>
<p>2016年7月31日，香港陕西青年会举办西安站迎新活动，陕西省青联领导徐永胜副书记特意出席，香港陕西青年会副主席尚海龙，理事韩亮，干事邓彦恒、韩博洋分别为新生作经验分享，来自陕西即将赴港就读的众多新生参加了此次分享会。</p>
<p>2016年8月3日。青年会喜获许智明先生捐赠30万青年创业基金。</p>
<p>2016年9月—10月，香港陕西青年全力筹备青年创业基金的申请和面试，此创业扶持基金专为初创企业及创业家而设,旨在为有为青年创业者提供包括财务资助、师友辅导以及创业前期营商培训等全方位专业服务,以加速初创企业的成长及发展，推动青年成长以及社会公益。</p>
<p>2016年12月7日，为促进宁波和香港两地青年企业家的联络联谊，增进两地青年的了解，加强两地的交流和合作，在香港举办主题为“开放共享·合作共赢”的“甬港两地青年企业家交流联谊活动”。 </p>
<p>【公益慈善】2016年4月，香港陕西青年会薛惊理主席向陕西省宝鸡市扶风县中医医院捐赠总价值1400余万美元的医疗设备报效家乡，并捐赠500万元作为“杨书会爱心基金”。</p>
<p>【基本信息】</p>
<p>地址：香港皇后大道中340号华秦国际大厦2楼</p>
<p>电话：+852-28153085</p>
<p>传真：+852-28540035</p>
<p>网址：http://wwwhksxyaorg</p>
<p>邮箱：info@hksxyaorg</p>
<p>（朱蓉）</p>

<h2>中国香港西安商会</h2>
<h2>会长许亮</h2>
<h2>副秘书长陈锦华</h2>
<p>【商会简介】香港西安商会是2005年11月7日在香港注册的非盈利工商团体。商会组建得到了陕西省西安市政府的大力支持和协助，有赖于在西安投资之港商和在香港及海外发展之西安企业家的积极参与。是内地改革开放以来香港首个以内地大城市命名的商会。商会有公司会员和个人会员105个，会员经营业务遍及香港和西安两地各行各业，计有贸易、房地产、金融、饮食、制造业、商业和专业服务、物流、资讯科技、批发零售、会展服务及旅游业等。</p>
<p>商会以服务社会，促进香港和西安两地经济发展为宗旨，以香港和西安两个城市为平台，向香港及海外推介西安、招商引资，加快西安国际化进程。同时发挥香港国际化城市优势，为西安企业在香港和海外投资提供协助，促进香港西安两地工商界的交流与合作。发展与香港、西安以及世界各国工商和专业团体的友好关系和密切联系。现任会长为西安市政协常委、香港双杰有限公司董事长许亮先生，副会长28位，会董18位。</p>
<p>【大事记】2016年1月12日，陕西省政协副主席、省工商联主席冯月菊女士到访商会。许智明会长在商会会所接待冯主席一行，亲切座谈，冯主席介绍了陕西省近年来经济社会的发展情况，特别是市民营经济的良好发展势头，希望通过商会加强与在港资企业的合作，在资源性领域探讨互利双赢的可行性。</p>
<p>2016年2月25日，由香港西安商会联合香港特区政府驻成都经贸办事处、西安市贸促会、省司法厅、省外办等部门主办，香港特区政府投资推广署、香港贸易发展局和省律师协会协办的“一带一路”香港法律及仲裁服务研讨会在西安召开。</p>
<p>2016年3月15日，香港税务劳动法商标法座谈交流会在西安举行，香港西安商会组织商会会员企业参加会议。香港特别行政区政府驻成都经济贸易办事处刘锦泉主任，西安市贸促会会长、香港西安商会常务副会长龙晓华出席会议并致辞。</p>
<p>2016年5月14日,“2016中国西安丝绸之路国际商协会合作论坛——国际商协会贸易与投资合作洽谈会”在曲江宾馆举行，香港西安商会、陕西日报社新丝路编辑部、城市经济导报社协办，会议集境内外商协会、政府机构、广大企业及专家学者等于一堂，为推进西安与丝路沿线国家的贸易和投资合作搭建交流平台。</p>
<p>2016年9月20日，西安市政协副主席郭若为一行由许亮副会长、贾鸿清常董陪同到访商会，许智明会长、孙立明常务副会长在会所迎接并亲切座谈。</p>
<p>2016年12月10—14日，由陕西省于右任书法学会、香港紫荆杂志社西北联络站在香港共同主办，本会和香港陕西联谊会、香港陕西青年会协办的“纪念于右任先生诞辰137周年于右任书法流派（香港）国际邀请展暨陕西秦腔流派名家（香港）演出”的“一展一演”活动成功举办。</p>
<p>【服务会企】积极参与香港和西安两地社会事务和经济发展，维护会员合法权益，为会员提供资讯、咨询以及与政府有关部门的联络，反映两地工商界的需求和意见，保持与两地工商社团的密切联系。</p>
<p>【公益慈善】捐赠50万港币，为西安灞桥小学重建教学楼。捐赠100万人民币帮扶周至县厚畛镇老县城村。</p>
<p>【基本信息】</p>
<p>地址:香港皇后大道中340号华秦国际大廈2楼</p>
<p>电话：+852-26365501</p>
<p>传真:+852-26365990</p>
<p>网址:http://wwwhkxatacom</p>
<p>邮箱:hkxiantal@hkxatacom</p>
<p>（陈锦华）</p>

<h2>中国澳门陕西商会</h2>
<h2>会长宋凤山</h2>
<h2>常务副会长黄永富</h2>
<h2>秘书长陈礼托</h2>
<p>【商会简介】澳门陕西商会是经澳门特别行政区政府批准，在澳门民政事务总署注册，于2012年9月5日在澳门成立的非营利性社团组织。由澳门工商界代表人士组成，现有理事150名，会员435名。首任会长为中华海外联谊会理事、陕西省政协委员、澳门华和投资有限公司董事长宋凤山先生。澳门工商界旗帜性人物周锦辉、陈明金、罗掌权等为本商会名誉会长。宗旨是爱祖国、爱澳门、爱家乡，团结本澳广大工商界人士及在澳陕籍乡亲，发展澳门与陕西的友好关系，促进澳门工商界人士与家乡陕西的联系，做家乡陕西与澳门经济文化交流的桥梁，为维护澳门繁荣稳定，推动陕澳经贸交流与合作贡献力量。</p>
<p>【大事记】2015年4月，组织澳门工商界代表人士赴陕参加清明公祭轩辕黄帝典礼，种植“炎黄子孙林”。</p>
<p>2015年6月，澳门陕西商会代表团赴日本东京、大阪考察现代农业发展技术，与日本农业科技企业达成合作意向。</p>
<p>2015年12月，组织澳门陕籍同乡投资陕西现代农业项目，成立陕西省林雨农业科技有限责任公司，发展优质高产饲草种植、畜牧养殖以及智能大棚产业和技术。</p>
<p>2016年5月，组织澳门工商界代表人士赴陕参加2016年丝路博览会暨西洽会。时任省委常委、统战部长陈强会见澳门工商界代表一行。 </p>
<p>2016年9月，引导澳门华和国际投资有限公司在陕西商洛市投资中药材加工厂及大数据中心项目，推动陕西中药材产业走向国际化。</p>
<p>2016年10月，配合陕西省人民政府在澳举办陕粤港澳经济合作活动周活动，组织澳门工商界代表人士参加此项活动，宣传推介陕西，促进陕澳经贸交流合作。时任陕西省副省长王莉霞出席了活动。</p>
<p>【公益慈善】陕西西安举办世界园艺博览会期间，宋凤山会长捐资200余万元组织举办澳门文化活动周活动。助力陕西脱贫攻坚，打造“澄城水盆羊肉”产业扶贫项目，带动当地群众脱贫致富奔小康。</p>
<p>【基本信息】</p>
<p>地址:澳门新口岸北京街金融中心</p>
<p>邮编：999078</p>
<p>电话:+853-28700630</p>
<p>传真:+853-28700632</p>
<p>邮箱:huangyongfu8888@163com</p>
<p>(黄永富)</p>

<h2>中国台湾秦商联谊会</h2>
<h2>会长党天健</h2>
<h2>常务副会长王广德</h2>
<h2>副会长李中</h2>
<h2>秘书长王振亚</h2>
<p>【商会简介】台湾秦商联谊会成立于2010年。会员人数20个。商会理念：崇商论道，振兴秦风，共谋两岸秦商发展。职责：联系两岸商业互切互磋，互相交换资讯，并且联谊交流增进彼此认识，促成团结就是力量，启发更大的商业实质力量。发展目标：促进会员的社会文化交流，增进共同了解与经济发展；提升台湾秦商之国际地位，并促进与其他商会之合作，共谋发展及开拓国际市场。联谊会第一届荣誉会长王广生、会长党天健。</p>
<p>【大事迹】2015年3月7日，在凯萨大饭店三楼希尔顿厅举办台湾秦商会年度聚会活动。</p>
<p>2016年2月20日，在凯萨大饭店三楼希尔顿厅举办了台湾秦商会年度聚会活动。</p>
<p>【基本信息】</p>
<p>地址：台湾台北市文山区罗斯福路六段十号三楼</p>
<p>邮编：116</p>
<p>电话：02-2931-9398</p>
<p>传真：02-2931-1183</p>
<p>邮箱：wang1161031@yahoocomtw</p>
<p>（顾芳羽）</p>

<h2>中国台湾秦商发展协会</h2>
<h2>会长井胜宏</h2>
<h2>执行副会长李文吉朱玉昌</h2>
<h2>副会长井向豪张永煜</h2>
<h2>井心妤华姵</h2>
<h2>秘书长秦美安</h2>
<p>【商会简介】台湾秦商发展协会成立于2014年8月10日，会员人数70人。协会主要任务是：研究关于中华艺术、宗教、民俗等各项文化发展。保存与发扬中华炎黄文化及台湾秦商多元传统艺术。培育台湾秦商艺术与中华炎黄文化之研究、教学、创造、经营与传承之人才。设置网站，提供中华艺术与人文之信息与交流活动报导。发行中华两岸炎黄文化及台湾秦商艺术联合之刊物。推广中华及国际各类有关炎黄文化及秦商艺术之终身学习活动，结合两岸学校、寺庙、祭礼、绿色资源，建立中华两岸炎黄文化及台湾秦商艺术的研习网络。举办中华两岸炎黄文化各项艺术与人文相关活动，提倡创意生活产业，实践艺术生活化之目标。建立BtoB中华两岸炎黄文学及秦商艺术推广服务据点。推广黄帝内经、太极养生健康食法活动倡导。推广轩辕气功、打坐、武术、影音、文创结合、创作一套炎黄文化——轩辕神鼓表演艺术的健康强身活动。正心向善、协助慈善公益，打造和谐社会。</p>
<p>【大事记】2015—2016年，陕西省举办第二届及第三届“丝绸之路艺术文化节”、协会组织两个团从台湾到西安，其中演出团是两岸三地唯一“汉光人声”乐团，不用任何乐器、用人喉发声、以唐诗创作创曲、选阿卡贝拉方式呈现。台湾九歌管弦乐团曾获邀到美国、日本、新加坡及香港、上海等地演出受到各界瞩目。台湾桃园市书法研究会和国画研究会共组织22人走进西安，携带90余幅书画作品，在第二届丝绸之路国际艺术节首展。陕西省黄帝陵举行祭祖大典，邀请台中市力行小学将台湾保存与推广八佾舞演绎，以臻民族于复兴。2016台湾灯会首度在桃园市举办，受桃园市政府文化局妥托出面与陕西省政府协商，邀请陕西腰鼓、秧歌演出。协调陕西民间艺术团2016年在台湾新春艺文公益表演。</p>
<p>【基本信息】</p>
<p>地址:台省桃园市桃园区民富八街28巷1弄55号</p>
<p>邮编:330</p>
<p>电话:00886-936918196</p>
<p>传真:00886-3-3566894</p>
<p>邮箱:Pinkmini_car@yahoocomtw</p>
<p> (华姵)</p>

<h2>在陕商会机构</h2>

<h2>陕西省天津商会</h2>
<h2>会长张文安</h2>
<h2>常务副会长周彦德赵风祥</h2>
<h2>秘书长高双利</h2>
<p>【商会简介】陕西省天津商会成立于2005年11月28日。是天津在外埠成立的首家商会。2006年成功举办揭牌仪式，天津市副市长孙海麟和陕西省委常委郭永平共同为商会揭牌。会员数125人。会员单位涉及地产、航空、化工、物流、天然气、金融、汽车、电梯、热力工程等30多个行业，累计投资约500个亿。 商会在津陕两地政府的关心支持下，在陕西省商务厅、民政厅和天津办事处指导下，坚持“服务天津企业、传承家乡情缘、搭建合作平台、促进企业发展”的建会宗旨，在招商引资，银企合作、服务会员、返乡考察、参加公益事业等方面开展了卓有成效的工作，多次受到政府主管部门好评。</p>
<p>【大事记】2015年4月25日，在曲江国际饭店圆满完成第二届换届活动，天津市政府合作交流办副主任张建军、天津市政府驻西安办事处主任傅义、陕西省商务厅相关领导出席了此次换届活动，并对天津商会成功换届表示祝贺。</p>
<p>2015年8月25日，协助陕西省天津办事处在西安宾馆成功举办天津招商项目洽谈会，天津市经济投资合作交办张建军等领导出席了会议。</p>
<p>2015年8月30日，赴天津慰问塘沽爆炸牺牲烈士家属并捐款。</p>
<p>2016年4月28日，与诚众集团及西北大学成功举办校企合作活动并签订长期合作协议。陕西省教育厅、西北大学、陕西国际教育培训中心相关领导出席。</p>
<p>2016年5月30日，组织会员“六一”儿童节慰问蓝田陈家滩小学贫困生，并赠送学习用品。</p>
<p>2016年8月15日，与民生银行签订银企合作战略协议，民生银行行长李红参加了此次活动。</p>
<p>【服务会企】坚持服务会员为中心，为会员办好8件事：一是和中信和银企合作，为天津企业提供了融资平台；二是和稼轩律师事务所合作，为会员提供了维权平台；三是成功建成天津会馆，为天津企业提供了商务洽谈及和友聚会的平台；四是成功为会员维权5起，挽回了经济损失近千万元；五是免费为会员企业招聘员工80多人，为企业办理各种证件30余次；六是和企成教育集团及行动成功教育集团合作，对会员进行培训五次；七是牵线广搭桥，先后协助50多家企业进行考察和项目对接，促成30多个项目签订合作协议，15个项目落户陕西；八是组织好“情系津门，返乡考察”活动。与河东区签署了招商合作协议和成立小额信贷公司投资服务协议，为企业返乡投资兴业奠定了基础。</p>
<p>【主要荣誉】被陕西省商务厅评为优秀商会并颁发荣誉状。</p>
<p>【公益慈善】扶危济困，捐资助学。先后为四川、陕西地震灾区、慈善机构和家乡贫困大学生总计捐款近700万元。积极参与公益宣传活动，和央视网西安之声及西安市文明办合作，每年到革命老区、敬老院慰问演出十余次，先后举办了“庆祝中国共产党建党90周年”“辉煌中国65周年”大型公益演出活动，受到了省、市领导和宣传部门的好评。</p>
<p>【基本信息】</p>
<p>地址：西安市碑林区友谊西路26号</p>
<p>邮编：710000</p>
<p>电话:029-87885606</p>
<p>传真:029-87885606</p>
<p>邮箱:249583383@qqcom</p>
<p>（程涵）</p>

<h2>陕西省河北商会</h2>
<h2>会长张锁良</h2>
<h2>执行会长王璋</h2>
<h2>监事长魏平东</h2>
<h2>常务副会长苗合坤刘喜怀</h2>
<h2>张建立任韬</h2>
<h2>张松张晓华</h2>
<h2>副会长李占庆陈海燕</h2>
<h2>武学杰刘香平</h2>
<h2>彭建学苗志军</h2>
<h2>赵国庆杜振普</h2>
<h2>王焕起</h2>
<h2>秘书长刘喜怀</h2>
<p>【商会简介】陕西省河北商会是在陕河北籍企业家发起，河北在陕企业及企业家自愿加入的行业性、非盈利性民间社团法人组织。经陕西省商务厅、省民政厅批准，于2007年7月29日在西安成立。被评估为“4A商会”。商会理念与主要职责是：努力建设成为共叙乡情的平台、互动交流的平台、共同发展的平台、资源共享的平台、乐于奉献的平台，为冀陕经济社会的协作发展做出积极贡献。开展河北驻陕企业之间的联谊活动，加强团结、增进友谊，提高企业素质；交流在陕会员企业开发建设、投资经营的经验，形成本商会内部各行业的优势互补，促进企业的合作与发展；倡导会员企业以诚为本、文明经商，维护冀商在陕的良好形象。</p>
<p>商会顾问140名，其中省、军级领导10多名，厅局级领导40多名。有会员企业655家。其中，省河北商会106家，榆林市河北商会110家，延安市河北商会106家，汉中市河北商会122家，宝鸡市河北商会95家，渭南市河北商会56家，安康市河北商会60家。会员企业经营范围涉及：房地产、能源、装备制造、制药、会展、机电加工、电线电缆、建材、装饰装潢、现代农业、环保、酒店、服装、酒业、网络电商等10多个行业。会员企业总投资规模近200亿元，从业人员2万余人，年产值100多亿元，年利润30多亿元，上缴利税154亿元。涌现出一大批有一定知名度和影响力的企业。</p>
<p>【大事记】2015年5月20日，由河北省发改委等部门主办，商会协办的“西部河北商会工作座谈会”在西安举行。河北省政协副主席郭华，省直有关部门领导，陕西、甘肃、宁夏、青海、新疆、内蒙古、四川、重庆、贵州、云南、西藏、广西及上海、海南河北商会会长、秘书长70余人出席。就积极开展横向交流合作、参与“一带一路”建设主题形成共识。</p>
<p>2015年10月12日，商会召开“企业资本运营座谈会”。就商会成立基金公司，吸纳会员参与，采取股权制方式运作，实现资本增值的可能性进行了富有成效的交流协商，初步形成共识和意向。</p>
<p>2015年12月4日，副会长以上成员集中学习领会党的十八届五中全会精神。知名学者、商会顾问李盾向大家介绍了党的十八届五中全会基本概况和主要精神。</p>
<p>2016年9月4日，在西安举办中秋节同乡联谊会。陕西省军区原政委、河北商会高级顾问王振西，陕西省军区原副司令员、河北商会高级顾问樊剑英，西安市人民政府原常务副市长、河北商会名誉会长郝树茂等，在陕河北同乡代表，兄弟商会领导，各界嘉宾250余人出席。联谊会气氛热烈。</p>
<p>【服务会企】一是深入调研咨询，帮助会员企业解决50多个棘手问题。二是帮助会员企业融资贷款。召开银企座谈会，协调银行为商会授信15亿元贷款额度，为10多家资金运转困难的会员企业联保贷款5000多万元。三是主动帮助协调解决了50多名会员在项目对接、证件办理、产品销售、用工纠纷等实际问题。四是抓好会员培训。组织200多名（次）会员参加了上级业务主管部门及院校举办的企业管理专题讲座。五是开展依法维权活动。为10多家会员企业进行了法律体检、咨询，并制订预防法律风险预案。</p>
<p>【主要荣誉】被陕西省人民政府表彰为民企进陕发展活动先进单位，并奖励10万元。被省工商联（总商会）评选表彰为先进商会。</p>
<p>【公益慈善】积极引导会员参与公益事业慈善事业。为青海玉树地震灾区和甘肃舟曲泥石流灾区捐款近20万元。为患病会员捐款3万多元。商会会长张锁良一次性向家乡雄县捐资助教50万元，被河北省人民政府授予“河北省捐资助学先进个人”。近年来，商会名誉会长单位、常务理事单位等多家会员企业，先后资助上千名贫困学生完成学业。会员还通过不同方式向社会公益事业、慈善机构共捐款100多万元。</p>
<p>【基本信息】</p>
<p>地址：雁塔区长安南路375号恒大国际713室</p>
<p>邮编：710061</p>
<p>电话：029-85420237</p>
<p>传真：029-85420237</p>
<p>网址：http://sxshbsqyhysxfic</p>
<p>iccom/cws/cwssxshbs/indexjsp</p>
<p>邮箱：351152962@qqcom</p>
<p>(单海辰)</p>

<h2>陕西省晋商商会</h2>
<h2>名誉会长颜明</h2>
<h2>秘书长姚剑锋</h2>
<p>【商会简介】陕西省晋商商会是由陕西省人民政府批准，在民政厅依法登记的社团组织，于2008年4月26日挂牌成立。被评估为4A级社会组织。商会负责人由立丰集团董事长颜明担任。会员单位有220余家大中型知名企业，涉及制造加工，建筑建材，房产物流，投资金融，旅游餐饮，信息咨询，电子科技，教育培训等多个行业和领域。晋商商会在秦晋两省政府的领导和支持下，遵守法律法规和国家政策、加强自身建设、做好基础工作的同时，积极组织会员参与各种类型的项目推介和招商引资活动，积极发挥商会的桥梁纽带作用，累计引进省际合作项目资金超过650亿元。商会还积极引导会员企业再投资，每年再投资额都不少于10亿元，促进了秦晋经济交流与合作。  商会通过发挥“代言、协调、自律、监督、服务、维权、整合和引导”八大职能，为会员企业争取政府政策支持、法律维权服务和搭建投融资平台，将商会打造成为学习型组织、公益型组织和专业的为在陕晋商服务的组织。商会努力团结更多的山西籍成功人士，共同为秦晋两省的各项建设添砖加瓦，努力把陕西省晋商商会建设成为党和政府放心，企业家满意，老乡们高兴的新型组织，使秦晋之好绽放出新的光彩。</p>
<p>【服务会企】通过创新的工作方法和专业的服务，积极协助企业解决各种问题和困难，包括开业庆典、资质升级、企业管理、人员招聘、项目申办、投资规划、土地审批、政策咨询、金融服务、法务服务、财税服务等各方面。通过各种渠道，努力协调政企关系、搭建资源共享平台，促进企业共同发展。随着国家“一带一路”倡议的实施，陕西面临着难得的发展机遇，商会将不断加大工作力度，充分发挥桥梁纽带作用，拓宽招商引资领域，努力搭建各种平台，创造更多合作机会，通过项目运作带动会员发展，通过银企合作解决融资瓶颈，通过学习培训提升企业的决策能力和管理水平，通过贴心服务凝聚会员情感，力争全面提升晋商社会地位，打造诚信晋商品牌，推动会员企业发展。</p>
<p>【公益慈善】热心参与社会公益慈善事业，在大病救助、抗震救灾、环保公益慈善方面捐资捐物5000余万元。商会成立了公益部，系统规范地开展公益活动，积极承担社会责任。商会大病救助项目“点亮生命之树”已救助大病患者10余人，商会还加入阿拉善SEE生态协会，成为中国最有影响力公益环保组织的一员。</p>
<p>【基本信息】</p>
<p>地址：西安市碑林区文艺北路133号盛世控股3楼</p>
<p>邮编：710054</p>
<p>电话：029-88348899</p>
<p>网址：http://wwwsxsjsshcom</p>
<p>邮箱：sxsjssh@163com</p>
<p>（于英）</p>

<h2>陕西省内蒙古商会</h2>
<h2>会长王财</h2>
<h2>支部书记郑勇钢</h2>
<h2>监事长张飞雄</h2>
<h2>常务副会长张子旸王永强</h2>
<h2>张有江高建龙</h2>
<h2>白俊丰</h2>
<h2>副会长周军王俊生</h2>
<h2>林延平亢润其</h2>
<h2>秘书长许璐</h2>
<p>【商会简介】陕西省内蒙古商会成立于2010年11月28日，是经陕西省民政厅批准，具有独立社团法人资格的社会民间组织。于2017年1月举行换届。商会设决策咨询委员会、“一带一路”经济协作委员会、《陕西蒙商》编委会、行业联合会、财务部、办公室、会员部、法务部、宣传部。2017年2月成立陕西省内蒙古商会党支部。商会会员数220个。会员企业涉及建筑工程、纺织、餐饮旅游、酒店、资本运营、高新科技、消防器械、生物医药、生物工程、体育产业、电子商务、跨境电商、医疗、建材家居、金融服务、IT运营、时尚影视、教育培训、法律服务、品牌孵化、知识产权等三十多个行业。商会宗旨是把在陕西的内蒙古籍企业家组织起来，秉承“真正做到会员企业的状况及时了解，会员企业发展思路及时把握，会员企业的困难及时解决，会员企业的帮扶及时落实”的服务理念，团结协作，共同发展，让在陕的每一个蒙商人都成为蒙商品牌的代言人。商会始终坚持以“诚实守信，责任至上”的蒙商经商之道，把创建“服务型、和谐型、创新型”三型商会作为发展目标。商会随着国家“一带一路”倡议的进一步实施，陕西省内蒙古商会将迎来难得的发展机遇，在新一届会长王财的带领下，商会将不断加大工作力度，充分发挥桥梁纽带作用，拓宽招商引资领域，努力搭建各种平台，创造更多合作机会，通过项目运作带动会员发展，通过银企合作解决融资瓶颈，通过学习培训提升企业的决策能力和管理水平，通过贴心服务凝聚会员情感，力争全面提升在陕蒙商社会地位，打造诚信蒙商品牌，推动会员企业又好又快的发展。商会将不断团结更多的在陕内蒙古籍人士，以全新的理念，整合各界资源，以“大开发、大联合、大包容、大发展”为新的起点，努力把陕西省内蒙古商会建设成为党和政府放心，企业家满意，亲人们信任的新型组织，为陕蒙两地经济建设与发展贡献更大的力量。</p>
<p>【大事记】2015年5月26日，商会主办的“内蒙古自治区农牧业产业化龙头企业协会陕西省办事处、内蒙古自治区总商会陕西省联络处成立授牌仪式暨绿色农牧业产品输出模式座谈会”隆重举行。</p>
<p>2015年7月7日，内蒙古自治区党委统战部副部长、工商联党组书记向东同志一行亲临陕西省内蒙古商会，在西安市大唐西市酒店举办座谈会。出席本次会议的有陕西省工商联副主席宋永华。</p>
<p>2015年8月8日，举办拒绝酒驾 珍爱生命 千箱草原牛奶慰问千名交警公益宣传活动, 西安市公安局交警支队政委杨柳等人出席本次活动。</p>
<p>2015年9月22日，由商会组织的内蒙古自治区巴彦淖尔市、哈萨克斯坦卡拉干达州经贸洽谈会隆重召开。</p>
<p>2016年5月14日，内蒙古巴彦淖尔市、哈萨克斯坦卡拉干达州、陕西省内蒙古商会在西安宾馆联合举办2016绿色农牧业产业双向输出恳谈推介会。</p>
<p>【服务会企】定期为会员举办各类学习讲座；提供免费法律咨询服务；召开6次陕蒙、哈萨克斯坦项目对接洽谈会；发起并承办“2017年新经济展望高峰论坛”。 平均每年商会举办各类活动40余次， 2015年会员企业中8家会员单位在省内外投资项目27个，总投资1129亿元。</p>
<p>【主要荣誉】先后获得“陕西希望工程突出贡献奖”“陕西省工商联先进商会”“首届商帮文化节一带一路最具凝聚力商会”。先后成为中华全国工商业联合会会员单位、呼和浩特总商会驻西安办事处、内蒙古农牧业产业龙头企业协会陕西办事处、内蒙古自治区总商会陕西省联络处；设立陕西省内蒙古商会哈萨克斯坦办事处。</p>
<p>【公益慈善】多次组织支学助教、帮困扶贫、残疾儿童、资助家乡五老一轻等多种社会公益活动，捐款捐物近155万元，资助陕蒙贫困大学生300人完成学业，设立爱心基地两个。为公安英烈基金捐赠1万元。临潼救助贫困老人，捐赠修缮房屋12万元。</p>
<p>【基本信息】</p>
<p>地址: 西安市航天城航创广场B座15楼</p>
<p>邮编：710100</p>
<p>电话：88811100</p>
<p>传真：88811100</p>
<p>网址：http://wwwsxsnmgshcom</p>
<p>邮箱：2102874484@qqcom</p>
<p>（许璐）</p>

<h2>陕西省辽宁商会</h2>
<h2>会长王会军</h2>
<h2>常务副会长赵林胡广明</h2>
<h2>秘书长胡广明(兼) </h2>
<p>【商会简介】陕西省辽宁商会成立于2011年10月26日。会员数66个。会员涉及商贸、地矿、石油、化工、五金家电、医药、房地产、旅游、文化、物流、金融证券、交通运输、现代农业、宾馆、建筑、轻纺等行业。商会在陕西省商务厅、民政厅和辽宁省经济合作局等有关部门的关怀和指导下，经过全体会员与在陕辽宁同乡共同努力不断发展。商会依照章程，逐步建立日常办公管理制度。制定副会长轮流值班制度，强化日常管理工作；对会长、副会长、秘书长、副秘书长职责进行分工，做到各司其职和分工合作，有效保证商会正常运转。商会紧紧围绕“服务会员，联络两省，促进经济发展”理念，秉承“为会员服务，为政府服务，为社会服务”宗旨，积极为在陕辽商提供投资商业信息，维权服务，商品推介，交流合作，形象宣传，项目对接等服务，使商会成为会员之家。陕西省辽宁商会已经成为陕西较具影响力的社会组织之一。</p>
<p>【大事记】2015年5月，在西洽会期间，商会邀请辽宁省经合局及辽宁省14个地市招商代表团、会员及在陕省级异地商会代表290余人，在西安市召开商贸沟通洽谈会。辽宁省经合办副主任邓岩同志到会讲话。</p>
<p>2015年5月，辽宁省朝阳市郑滨副市长一行18人来陕，商会配合召开朝阳市旅游文化推介会。</p>
<p>2015年11月，辽宁省政府在上海召开全国省级异地辽宁商会会长参加的商贸洽谈会，辽宁省政府副省长邴志刚、省经合办主任周轶赢同志到会并讲话。</p>
<p>2016年7月，辽宁省政府在北京召开全国省级异地辽宁商会会长参加的商贸洽谈会，辽宁省经合办主任周轶赢到会并讲话。</p>
<p>【服务会企】利用商会平台，共享信息资源，广泛结交朋友。组织会企走访、座谈交流，学习经验，互帮互助。企业资金困难，会员企业给予融资；有了建设项目，首先在商会内寻找合作伙伴，不断为会员企业寻求商机。</p>
<p>【公益慈善】牵头对生活困难特困户，突发事件人员筹款捐款。以企业名义援助陕南边远山区学校建设。商会及成长集团与富平县人武部联合慰问越战老兵。积极参与陕西省慈善协会开展的慈善活动，担任义工。</p>
<p>【基本信息】</p>
<p>地址：西安市雁塔区雁塔南路曲江观山悦111号</p>
<p>邮编：710061 </p>
<p>邮箱：113919339@qqcom</p>
<p>（汤福恩）</p>

<h2>陕西省江苏商会</h2>
<h2>会长宋玉庆</h2>
<h2>执行会长徐冬平</h2>
<h2>监事长戴自力</h2>
<h2>秘书长黄汉忠</h2>
<p>【商会简介】陕西省江苏商会是经江苏省经济和信息化委员会2005年1月批复，陕西省商务厅2005年4月批复，经陕西省民政厅批准并登记, 于2005年9月16日正式成立，是具有独立法人资格的省级社会团体。商会2015年被评估为5A级社会组织。会员数1500个，范围分布到陕西省各市、区、县。会员企业主要从事房地产开发、建筑工程、装饰工程、五金机电、服装纺织、商贸物流、电子科技、餐饮娱乐、汽车销售、建材等行业。会员企业在陕投资额超过880亿元，各类捐助累计超过1亿7千万元。会员中先后有1人担任省政协常委，2人担任省政协委员，11人担任市级政协委员，19人担任区县级人大代表、政协委员。</p>
<p>【大事记】2016年1月8日，第三届理事会第三次会员代表大会暨2016年新春联谊会举行。陕西省有关领导、商会领导和会员代表及在陕兄弟商会代表200余人参加联谊会。</p>
<p>2016年3月至7月，为应对经济下行压力，商会领导及高级顾问组成调研组，历时100多天，对40多个商会常务副会长、副会长、理事企业和3个市级商会走访调研，了解情况，听取意见、建议。</p>
<p>2016年4月14日，河南省三门峡市工商联副主席刘谋奎，三门峡义马市政府副市长吴鹏斐，招商局局长茹发伟一行到商会考察交流。</p>
<p>2016年4月23日，第三届理事会第八次会议召开，讨论通过新加入理事会人员名单，并给新入会副会长、理事授牌。讨论通过商会2016年基本工作要点。</p>
<p>2016年5月20日，举办 “营改增”业务培训会。培训会由财税专家张国防讲授。</p>
<p>2016年8月，第三届理事会第九次会议召开。讨论通过了新加入理事会人员名单，并给新入会副会长、理事授牌。监事长戴自力作商会2016年1—6月份经费收支情况的报告。执行会长徐冬平介绍江苏盐城受灾后商会为灾区捐助情况，并为捐赠人员颁发荣誉证书。</p>
<p>2016年8月10日，由会长带队，常务副会长、副会长、理事以及秘书长等参加，举行“陕西省江苏商会华山行”登山活动。活动前与渭南市江苏商会代表举行座谈。</p>
<p>2016年10月9日，由江苏省政府驻西北办事处主办，江苏省发改委、经信委、商务厅、工商联和陕西省江苏商会协办，宿迁市政府承办的第三届西部优秀企业家江苏行暨深化区域协调发展高端峰会在宿迁市骆马湖总部经济会议中心举行。商会会长宋玉庆，执行会长徐冬平及部分常务副会长、副会长、秘书长一行20余人参加活动。</p>
<p>【主要荣誉】中华全国工商业联合会授予“抗震救灾先进集体”。陕西省人民政府授予“外省驻陕机构先进单位”。中共陕西省委统战部、陕西省工商业联合会授予“西部大开发突出贡献奖”。陕西省商务厅授予“优秀商会”。商会先后涌现出国家民政部、陕西省人民政府追授的见义勇为革命烈士戴俊，陕西省委、省政府表彰的优秀民营企业及优秀民营企业家宋玉庆等先进人物。</p>
<p>【公益慈善】2016年6月，盐城阜宁遭受风灾，商会专题研究组织动员广大苏商为灾区捐款捐物，各市级江苏商会和广大会员共计捐款9103万元。</p>
<p>【基本信息】</p>
<p>地址：西安市环城西路328号江苏大厦1805室</p>
<p>邮编：710082</p>
<p>电话：029-86691822</p>
<p>传真：029-88618244</p>
<p>网址：http://wwwsxsushang</p>
<p>com</p>
<p>邮箱：491929946@qqcom</p>
<p>(陈伯胜)</p>

<h2>陕西省浙江商会</h2>
<h2>会长金钦法</h2>
<h2>秘书长何惠田</h2>
<p>【商会简介】改革开放以来，越来越多的浙江人来陕西投资创业，目前在陕西有37万浙江人，兴办各类企业7000多家，解决就业300多万人，涉及的行业有资源、能源、房地产、建筑、印刷、餐饮、物流和专业市场等，投资总额超过1万亿元。陕西省浙江商会 2003年4月成立，有直属会员企业200余家，还有在陕的杭州、宁波、温州、台州、绍兴、金华、丽水和渭南、宝鸡等地市级商会以及天台、永嘉、东阳、诸暨、玉环、江山等市县商会为团体会员，会员企业总计2000余家。其中既有浙商中的中小投资经营者，又有资金实力雄厚、在国内具有较大影响的知名企业，拥有一批在商海中搏击风浪、取得成功的民营企业家。浙商这一特殊群体已经成为推动陕西经济发展的重要力量。 商会坚持正确的办会方向，按照建设学习型、创新型、服务型、开放型商会的要求，积极做好各项工作，发挥了聚集浙商精英、服务浙商企业、维护浙商权益、促进浙商发展的重要作用。</p>
<p>【获得荣誉】2004年、2006年商会连续被陕西省政府授予“外省区市驻陕机构先进单位”。2013年、2015年、2016年连续被陕西省工商联、陕西省总商会评选为“先进商会”。2013年在全省首家也是唯一一家被评为5A级异地商会，2016年又连续获得5A级商会。</p>
<p>【公益慈善】商会带领会员支持参与扶贫救困、公益助学、环境保护、家乡建设、大学生创业等社会公益和慈善事业，捐款捐物累计总额过亿元。</p>
<p>【基本信息】</p>
<p>地址：西安市南二环西段65号煜源国际商务大厦11层</p>
<p>邮编：710054</p>
<p>电话：029-87853679</p>
<p>传真：029- 85234695</p>
<p>网址：http://wwwzccsorgcn</p>
<p>E-mail: 1911601240@qqcom</p>
<p>（闫坤）</p>

<h2>陕西省安徽商会</h2>
<h2>会长张金龙</h2>
<h2>监事长付家书</h2>
<h2>副监事长傅宏林</h2>
<h2>常务副会长黄一钊曹春景</h2>
<h2>汪世龙张明春</h2>
<h2>吴海杰朱满忠</h2>
<h2>秘书长黄德明</h2>
<p>【商会简介】陕西省安徽商会成立于2007年4月，具有独立法人资格。被陕西省民政厅评为“5A”级社会组织。会员数237个。目前有30余万徽商在陕投资经商，有大小企业4000余家。商会遵循“热诚服务徽商、传承徽商文化，搭建合作平台，促进企业发展”的建会宗旨，工作职能是为皖陕两省经济交流、招商引资、经贸往来与合作，积极主动做好工作；为在陕徽商与政府之间的沟通搭建好交流平台，充分发挥好桥梁和纽带作用；主动协助政府部门维护市场经济秩序，努力依法维护徽商的合法权益；密切加强与会员之间的联系，把商会办成徽商之家。商会办事机构设6部1处，管理细则实用，在自身建设上下了功夫，确保商会健康有序发展；在服务会员上下了功夫，真心实意排忧解难；在开拓创新上下了功夫，不断扩大并提升商会的影响力和知名度。</p>
<p>【大事记】2016年1月6日，商会秘书长黄德明、会长助理夏天仓走访会员企业，并为获得“中华百优徽商称号”的安徽水利西北公司傅宏林总经理授牌。</p>
<p>2016年1月22日，第二届五次会员大会在商会驻地三楼凡尔赛厅召开。会议由秘书长黄德明主持，会长张金龙、监事会主席刘顺利、副主席李成科、会长助理夏天仓、常务副会长、副会长等156人参加了会议。</p>
<p>2016年1月22日，“徽风皖韵谱三秦、携手并进步辉煌”2016年新春联谊会隆重举行。陕西省原省长程安东，西安卫星测控中心原副政委罗士坤，西安市人大常委会原党组书记施启文，陕西省工商联副主席魏九林，安徽商会荣誉会长、在陕异地商会会长及秘书长、分会领导及全体商会会员等1000余人参加联谊会。</p>
<p>2016年2月2日，秘书处召开年初工作会议，商讨2016年总体工作安排。</p>
<p>2016年2月17日，青海省商务厅厅长 、安徽商会创会会长来商会交流指导工作。</p>
<p>2016年3月3日，筹建“西安徽商博物馆”特邀商会顾问、西安市文物局党委书记唐世广，西安市文物局博物馆处处长郭治华，来商会驻地咨询指导“安徽大厦徽商文化博物馆”筹建设想，提出建议。</p>
<p>2016年3月18日，与陕西建工第十一建设集团有限公司举办工作交流座谈会。</p>
<p>2016年3月19日，会长张金龙带领商会百余会员，到长安区南佛村生态园，开展春季植树联谊活动，以实际行动支持西安“创建国家森林城市”。</p>
<p>2016年3月23日，陕西信用合作社长安联社主任崔永红一行受张金龙会长邀请来会考察交流，并对西安徽商融资担保有限公司授信业务进行检查指导。</p>
<p>2016年3月31日，铜川市招商局副局长王桂芝一行到商会对接铜川招商工作，推荐招商项目。</p>
<p>2016年4月24日，利辛县县长程莉一行到商会考察交流。</p>
<p>2016年4月27日，商会主办的“中小微企业如何在经济下行过程中借助股权资本市场摆脱困境做大做强” 专题培训活动在商会驻地开幕。资深高级金融分析师、国际注册私募投资基金管理师、股权交易中心总经理助理姚晓雷老师主讲。</p>
<p>2016年5月17日，蒙城县县长莅临商会指导工作。</p>
<p>2016年5月27日，陕西股权交易中心“安徽商会”企业培训基地授牌，股权中心、商会会员单位交流座谈会在陕西股权交易中心第一会议室举行。</p>
<p>2016年6月8日，商会秘书处发布公告：对冒充我商会领导，或冒充代表我商会出席会议、参加社会活动者，发布声明，将依法追究相关人员的法律责任。</p>
<p>2016年6月21日，与长安联社战略合作协议签订仪式暨信贷产品推介会在商会驻地三楼凡尔赛厅顺利举行。</p>
<p>2016年6月30日，商会党支部书记张金龙率党员30余人赴富平县陕西省爱国主义教育基地（习仲勋纪念馆），开展“爱国敬业，两学一做”爱国主义教育活动。</p>
<p>2016年7月4日下午十二届全国人民代表大会代表、安徽省工商联副主席、安徽省总商会副会长耿学梅一行来会考察交流。</p>
<p>2016年7月22日，安徽省政府发展研究中心决策杂志社副总编夏仕应，安徽国际徽商交流协会文宣部主任张煜一行莅临我会考察指导工作。</p>
<p>2016年8月3日，黄山市有关领导来会考察指导工作。</p>
<p>2016年8月26日，“安徽大厦”顺利封顶。</p>
<p>2016年10月12日，由商会主办，西安工业大学承办的为“不忘初心、实现梦想” 主题活动、2016陕西省安徽商会捐资助学仪式，在西安工业大学未央校区学术报告厅举行。</p>
<p>2016年11月4日，安徽省工商联女企业家商会执行会长杜长平、陕西省工商联副主席兼秘书长董翔一行来会进行调研考察。</p>
<p>【服务会企】坚持以“发展皖陕经济、做好会员服务”为己任，寻找商机，发挥商会平台作用。徽商参与皖陕两省的直接投资和协调会员企业投资金额达百亿元之多。主动加强与皖陕两省业务主管部门，以及各级地方政府相关部门的联系和协调，依法维护会员企业的合法权益，每年为会员企业排忧解难达百余次，挽回经济损失数千万元。加强“银企”对接，重视信息来源和调研，积极帮扶中小微企业融资数千万元。适时组织部分会员企业负责人去发展前景良好、管理到位、效益显著的会员企业参观学习。</p>
<p>【主要荣誉】被安徽省国际交流协会评为“十大先进徽商社团”。获“优秀徽商商会”光荣称号。2014年度全球十佳优秀陕西商会。张金龙会长被安徽省政府、安徽报业集团评为“全国十大优秀徽商商会会长”称号，被安徽省政府评为首届十大创新力徽商称号。常务副会长刘洪亮获徽商创新杰出贡献奖。</p>
<p>【公益慈善】为家乡灾区及四川、青海、甘肃、陕西等地震、泥石流、水灾灾区捐款捐物上亿元。连续多年帮助皖籍贫困生圆大学梦，捐款修建贫困地区学校、帮扶贫困老人等。向宁陕县皇冠镇兴隆村移民搬迁贫困户捐赠财物总价值21万元。帮扶皖籍贫困大学生66名，捐助款项共计33万元。为安徽受洪灾严重地区捐款58万元。</p>
<p>【基本信息】</p>
<p>地址：西安市文景北路16号</p>
<p>邮编：710018</p>
<p>电话：029-84256100</p>
<p>传真：029-84256100</p>
<p>网址：http://wwwsxahshcn</p>
<p>邮箱：292642443@qqcom</p>
<p> (黄德明) </p>

<h2>陕西省福建商会</h2>
<h2>会长庄铭聪</h2>
<h2>常务副会长黄天明杨建连</h2>
<h2>卓玉春陈凯思</h2>
<h2>副会长丁森源王建明</h2>
<h2>王煜武伍春荣</h2>
<h2>庄福发吴其瑜</h2>
<h2>吴君清吴友思</h2>
<h2>吴章福吴凤华</h2>
<h2>张华安李纯煌</h2>
<h2>李庆恭苏锦超</h2>
<h2>苏瑞士陈小龙</h2>
<h2>陈友志陈庄严</h2>
<h2>陈加钦陈威伊</h2>
<h2>郑兴旺施伟达</h2>
<h2>蔡连招林双辉</h2>
<h2>王金明王庭色</h2>
<h2>黄天焕周火原</h2>
<h2>秘书长苏新松</h2>
<p>【商会简介】陕西省福建商会是由福建籍在陕兴办的各类工商业、服务业经济组织自愿组成的具有独立法人资格的非盈利性社会团体，于2003年7月经陕西省商务厅批准、在陕西省民政厅注册登记成立的合法省级闽籍商会。会员数580多个。会员企业投资涉及基础设施、房地产、金融、批发零售、交通物流、酒店餐饮、设备制造、卫生服务、文化娱乐等多个行业，在陕累计投资金额超1300亿元。商会秉承“政企桥梁、闽商之家”宗旨，不断拓展服务渠道、深化服务层次，创新服务模式，积极学习、探索、实践各种办会新模式，团结带领在陕创业的八闽乡亲，取得较好业绩。作为省级商会，主动出面牵头促成各兄弟商会之间的横向联合，形成信息互通、资源共享的联合体，在项目、资金、政策、维权等方面更好为在陕闽籍乡亲服好务、办好事。陕西省福建商会已经发展成为受到陕西各界广泛认可的具有影响力的异地商会之一。</p>
<p>【大事记】2015年6月18—21日，福建省政府、工业和信息化部等联合主办第十三届中国海峡项目成果交易会在福州隆重举行。商会与陕西省科技厅、教育厅联合组织在陕20余家高校、科研单位组成陕西省科技技术代表团参加了会议。</p>
<p>2015年12月29日，西安市中小企业服务中心召开服务平台建设工作座谈会。西安市部分区县中小企业服务中心代表、省福建商会等异地商协会秘书长、企业代表80多人参加座谈会。商会秘书长苏新松代表省级异地商会发言。</p>
<p>2016年1月12日，陕西省商务厅在杨凌示范区召开以“创新创业”为主题的“在陕异地商会工作座谈会”。陕西省商务厅、杨凌示范区管委会有关领导出席会议并作讲话。商会秘书长苏新松就陕西省福建商会在经济新常态下创新服务作了主题发言。</p>
<p>2016年4月28日，商会科技合作座谈会在陕西省福建商会会议室召开。商会常务副会长等领导参加座谈会。陕西省科技厅、教育厅有关领导，西安交通大学等在陕高校、科研单位负责人20多人参加会议。</p>
<p>2016年4月26日，由中国国际投资贸易洽谈会组委会、陕西省商务厅主办，厦门市会展局、陕西省国际投资促进中心承办的“投资万里行——投洽会走进陕西项目对接洽谈会”在西安举行。商会有关领导参加会议，苏新松秘书长代表商会介绍协助陕西省代表团参加中国国际投资贸易洽谈会情况。</p>
<p>2016年9月9日，陕西省人民政府、福建省人民政府共同主办，泉州市政府和两省商务厅承办，泉州商务局、市工商联、陕西省福建商会协办的陕闽两省“一带一路双起点产业合作对接会”在泉州举行。陕西省福建商会秘书长苏新松代表商会在大会发言。</p>
<p>2016年8月24日，第四届黄河金三角投资合作交流大会在渭南市大荔县开幕，陕西省福建商会秘书长苏新松、办公室主任孙永涛代表商会参加了会议。</p>
<p>2016年9月22日，北京福建企业总商会副会长、纺织服饰商会副会长李永信等来商会考察交流。</p>
<p>2016年11月24日，庆祝在陕省级异地商会秘书长联席会成立10周年，陕西省福建商会联合法门寺佛光阁酒店共同举办“禅心祈福——在陕省级异地商会走进法门寺”活动。陕西省广东商会等20余家驻陕省级异地商会秘书长及代表40余人，赴法门寺参观、拜谒、祈福。</p>
<p>搭建科技成果转化平台   为了充分发挥陕西科技力量优势，商会加强与陕西省科技厅、各高校科研机构的联系,积极探索科企合作的新途径。通过调研和实践，在陕西省科技厅大力支持下，商会联合多所在陕高校和科研单位，多次组成陕西省科技代表团参加福建省政府举办的科技项目成果交易会，并利用各种机会在福州、厦门、泉州举办科技项目推介会；特别加大在纺织服装、皮革工艺、机械装备、建筑材料、电子信息、生物医药、新能源、节能环保等行业的科技交流，取得较好成绩。促成科技对接项目90多个，签署落地项目合同70余件。商会与泉州市科技局在泉州市建立科技转化基地，建立了科企成果转化长效机制，推动更多产业技术联盟形成。</p>
<p>建设“西安西部工业物流园”  2010年，商会按照“政府支持、商会主导、统一规划、集中开发、市场运作、规模经营”模式，在高陵县泾河工业园建设“西安西部工业物流园”项目，探索出从分散投资向集约化投资转变的新路子。“西安西部工业物流园”项目占地3180亩，预计投资385亿元，一期工程已经竣工，为在陕闽籍建材行业企业彻底解决困扰多年的生产工厂和仓库问题，为行业聚集，做大规模，创造了有利条件。</p>
<p>【服务会企】首创会员多户联保融资贷款模式，为中小会员企业解决融资贷款难问题，每年累计为企业解决3亿元的信贷资金。先后为会员企业和老乡维权数百起。为会员企业作关于政策法律、工商税务等专题讲座。为广大会员子女教育等方面提供全方位服务，还为会员和在陕各地闽籍商会提供车辆保险、酒店服务、订购飞机票、火车票等服务。</p>
<p>【主要荣誉】被陕西省政府、商务厅评选为“外省区市驻陕优秀单位”“优秀商会”。 多次受到福建省委、省政府的表扬和奖励。商会被评估3A等级社会组织。</p>
<p>【公益慈善】成立了学生会，组织在陕就读闽籍大学生参加各类社会实践活动，拿出专项资金为在陕闽籍贫困大学生捐资助学，连续六年捐助金额近100万元。商会积极参加植树造林、捐建希望小学、向灾区捐款等社会公益活动累计金额600余万元。</p>
<p>【基本信息】</p>
<p>地址：西安市莲湖路202号君诚国际酒店12层</p>
<p>邮编：710003</p>
<p>电话：029-87370680</p>
<p>传真：029-87379988</p>
<p>网址：http://wwwsxsfjshcom</p>
<p>邮箱：2003sxsfjsh@163com</p>
<p>（苏新松）</p>

<h2>陕西省闽商商会</h2>
<h2>会长卓宝奇</h2>
<h2>执行会长范金林</h2>
<h2>监事长游昌斌</h2>
<h2>常务副会长张树元</h2>
<h2>秘书长朱昌树</h2>
<h2>常务副秘书长陈祥侣</h2>
<p>【商会简介】陕西省闽商商会成立于2008年，从组建至今已经经历了近十年的时间，会员数500个。2017年3月28日成功完成第三届理事会换届工作。在闽、陕两省各级政府的支持下，在商会全体会员的共同努力下，商会由小到大、由弱到强，现已成为异地在陕商会的重要组成部分。商会会员企业400多家，在陕投资规模超过1000亿元，年投资总额均超过100亿元，投资项目遍布三秦大地，并辐射甘肃、新疆、山西等周边省份，涌现出了一批如华鑫特钢、建泰集团、华东集团、君辉集团、隆源地产、融侨地产、金康路茶文化一条街、天世源黄金珠宝等行业领军企业。商会的业态包括钢铁生产及贸易、红木原材料生产销售、房地产、商业地产、建材、桥梁隧道工程、超市、文化教育、医疗、旅游、宾馆、商贸、餐饮等，涵盖了20多个行业和现代服务业。</p>
<p>【服务会企】商会成立投资公司主要针对商会内部解决会员资金问题和项目落实问题；深入走访会员企业，了解并协助会员解决实际生产经营中遇到的问题；会员维权方面，商会出面维护在陕经营的会员企业维护其合法利益。</p>
<p>【主要荣誉】被中共陕西省统战部、陕西省工商联授予“西部大开发突出贡献奖”，被福建省工商联授予“突出贡献奖”，陕西省工商联、陕西省总商会评委先进商会。</p>
<p>【公益慈善】近年来，商会及会员企业先后在捐资助学、扶贫济困、支援家乡建设等公益事业中踊跃捐款。陕西宁强地震、福建南平水灾、玉树地震、舟曲泥石流、特奥会筹捐款300万元。资助贫困大学生300多名，为家乡修路铺桥为危重病人捐助，资助山区小学等各种慈善公益捐款2300万余元。</p>
<p>【基本信息】</p>
<p>地址:西安新城区建工路19-1（世纪金源酒店五楼）</p>
<p>邮编:710043</p>
<p>电话:029-68612753</p>
<p>传真:029-68662049</p>
<p>网址:http://wwwsxmscccom</p>
<p>邮箱:1119164027qqcom</p>
<p>（蒋宁）</p>

<h2>陕西省江西商会</h2>
<h2>会长李建华</h2>
<h2>执行会长李茂华</h2>
<h2>监事会主席徐吉</h2>
<h2>常务副会长胡贵宝陶震</h2>
<h2>涂玉华徐国良</h2>
<h2>胡上海燕新华</h2>
<h2>杨小军徐安民</h2>
<h2>谭小平</h2>
<h2>秘书长李茂华</h2>
<p>【商会简介】陕西省江西商会（英文名称：Jiangxi chamber of commerce in Shanxi province，缩写为JCCS）成立于2008年12月6日，是在陕西省民政厅登记注册具有社团法人资格，面向所有在陕赣籍企业的民间非盈利性团体组织。会员数155个。商会以“发扬赣商精神，打响赣商品牌，弘扬赣商文化，凝聚赣商力量，整合赣商资源，促进赣商交流，增进赣商友情，维护赣商权益”宗旨,努力打造品牌商会，和谐商会。江西人自强不息、扎实肯干的精神，江西人经世致用的韬略，都将在商会运作机制中得到体现和展示。商会致力于做好会员企业与政府沟通协调的重要纽带和桥梁，致力于打造会员企业沟通感情、互通信息、交流情报、分享商机、同建项目、互助共进的有效平台，致力于做好会员企业在市场开发、对外拓展、融资合作等过程中的品牌依托，做好促进江西与陕西两地经贸往来的助推器。商会秉持积极投身于公益事业建设，为促进经济与社会和谐发展贡献一份力量，致富思源，反哺家乡的理念，积极向外界推介家乡，回家乡投资建设，通过多种方式，促进家乡经济社会进一步发展。</p>
<p>【大事记】2015年5月22日，江西省副省长朱虹在西安亲切接见商会领导。</p>
<p>2015年6月17日，江西省副省长胡幼桃专门听取商会工作汇报，希望商会发挥好桥梁纽带作用，在两地之间推介故乡，牵线家乡，搭平台，谋发展，为振兴赣陕经济做贡献。</p>
<p>2015年11月27，日商会投资23亿元在西安建成江西大厦正式运营。江西省政府特派代表赣商联合总会秘书长严长生、陕西省商务厅副厅长朱圣根到场祝贺。</p>
<p>2015年11月27日，发起的“赣商西部论坛”得到了甘肃、宁夏、青海、新疆、四川、重庆、云南、贵州、广西、内蒙古、山西、黑龙江13省市区的积极响应，并在新落成的江西大厦成功举办了“丝绸之路经济带西部赣商论坛”。</p>
<p>2016年5月14日，新疆克孜勒苏柯尔克孜自治州阿克陶县与陕西省江西商会共同举办招商推介会。新疆维吾尔自治区招商发展局局长买买提江·阿不拉，克州人民政府副州长、江西省援疆前方指挥部副总指挥严佛元，阿克陶县委常委副县长徐志军到场，陕西省江西商会派出106名赣商企业家参会。</p>
<p>2016年7月21日，陕西省商务厅李积民处长莅临商会检查指导工作。</p>
<p>2016年12月2日至4日，江西省商务厅副厅长邓必云、赣商总会秘书长严长生及南昌县领导莅临商会检查指导工作。</p>
<p>2016年12月5日，陕西省民政厅副厅长朱圣根、民间组织管理局局长陈军、副局长冯雨莅临商会检查指导工作。</p>
<p>2016年12月28日，召开第三届会员大会，江西省商务厅副厅长邓必云、江西省商务厅处长曾红蕾及陕西省民间组织管理局局长陈军、副局长冯雨等参会。</p>
<p>【服务会企】建立商会投资服务信息中心和赣商法律服务平台，为在陕赣商提供多方面的服务。通过春节会员大会、端午、中秋、国庆、会员生日、外出考察投资等形式，交流信息，沟通乡情，激发赣商投资的热情。积极与各地招商局牵线搭桥，共接待和陪同省内外考察团19个。为会员调解纠纷47起，挽回经济损失1200多万元，积极主动解决会员遇到的各种问题，取得良好的效果。专门聘请律师，积极引导会员诚信、守法，维护赣商合法权益。五是为了提高素质、拓展市场，组织商会领导参加了民政部举办的社会组织人才培训班。</p>
<p>【公益慈善】商会积极引导会员弘扬“恋祖爱乡、回馈桑梓”的赣商精神，深入开展扶危济贫、捐资助学、救灾修路等活动。捐款3万余元，慰问哈尔滨市遭受重大火灾的江西籍商户。捐款3万元支持江西广昌的中小学校建设。积极参与“精准扶贫”，商会及在陕西的赣商企业家，累计投资200余万元，帮助家乡建村卫生计生服务室。商会拿出30 多万元为蓝田县东王村装配了42盏太阳能路灯，为东王的孩子们送去了书包和文具用品，为村医务室添置了医疗设备。</p>
<p>【基本信息】</p>
<p>地址：西安市新城区东五路48号江西大厦805室</p>
<p>邮编：710000</p>
<p>电话：029-83257378</p>
<p>传真：029-83257378</p>
<p>网址：http://wwwsxsjxshcom</p>
<p>邮箱：512400941@qqcom</p>
<p>（李勇）</p>

<h2>陕西省赣商商会</h2>
<h2>会长邱滨</h2>
<h2>执行会长胡成宗黄建民</h2>
<h2>朱文宇杨良师</h2>
<h2>监事长陈苏文</h2>
<h2>常务副会长徐吉章福春</h2>
<h2>叶志军鲍忠良</h2>
<h2>杨建华邓少雄</h2>
<h2>邱恩平王杨军</h2>
<h2>李拥生刘长征</h2>
<h2>吴发龙黄萍</h2>
<h2>杨华清江波</h2>
<h2>夏能顺陈辉</h2>
<h2>副会长章苏华吴勇锋</h2>
<h2>江少君张波荣</h2>
<h2>姚创基李方文</h2>
<h2>陈小龙吴志冬</h2>
<h2>汪家明付财根</h2>
<h2>徐飞平邓议</h2>
<h2>陈文彩叶锋</h2>
<h2>李健君胡国云</h2>
<h2>史平兴(197805)</h2>
<h2>史平兴(197209)</h2>
<h2>赵振华叶四华</h2>
<h2>秘书长周运平</h2>
<p>【商会简介】陕西省赣商商会于2016年2月2日经陕西省民政厅批准成立，属具有法人资格的非盈利性社会团体。会员数200个。陕西省赣商商会是由西安赛京房地产开发有限公司等30家企业发起并筹建。近年来，在陕经商办企业的赣籍人员有20余万人，分别从事房地产开发、建材、家具、贸易、药业、医疗器械、电子科技、文化传媒、服装、食品、物流、装修装饰、超市等10多个相关行业，每年投资总额30多亿元人民币，上缴税费约15亿元人民币，提供就业岗位1万余个。陕西省赣商商会是会员企业与政府沟通协调的重要纽带和桥梁。商会以热忱服务赣籍商人、传承家乡情缘、构建合作平台、促进企业发展为宗旨，以增进会员交流、维护会员权益、实现合作共赢为办会目的，努力推动陕赣两省经济交流合作和发展。</p>
<p>【大事记】2015年10月9日，召开第一届会员大会，陕西省民管局副局长冯雨、商会全体会员单位200余人参加会议。</p>
<p>2016年1月28日，西安市灞桥区经济贸易（招商）局荣洪副局长一行到陕西省赣商商会调研考察并座谈交流。</p>
<p>2016年3月11日，商会与秦农银行高新支行召开贷款对接交流座谈会。商会领导、部分理事、会员单位等参加座谈会。</p>
<p>2016年4月21日，执行会长胡成宗与秘书长赴海南省江西商会参观考察，就加强商会支持、相互合作、实现平台资源共享进行交流。</p>
<p>2016年5月28日，商会理事会全体成员及部分参加众筹工作的会员代表参加一届二次理事会议。</p>
<p>2016年6月12日，江西省农业厅胡汉平厅长到商会考察座谈。</p>
<p>2016年6月22日，第七届全球秦商大会在西安召开，会长邱滨等20人参加相关活动</p>
<p>2016年9月22日，执行会长胡成宗、秘书长周运平等前往蓝田县西北家具工业园区调研考察。</p>
<p>2016年10月23日，商会理事会全体成员及商会法律顾问召开一届三次理事会议。</p>
<p>2016年11月26日，商会组织近20家会员企业赴西安鸣宇装饰材料有限公司参观考察。</p>
<p>2016年11月30日，监事长陈苏文、常务副会长王杨军、理事赵新开、会员曾婕及秘书长周运平一行赴西安市临潼区金帼门业有限公司参观考察。</p>
<p>2016年12月17日 ，在西安锦江国际酒店隆重举行成立揭牌庆典。这是赣商在外省成立的第一家省级赣商商会。江西省工商业联合会、陕西省工商业联合会、陕西省民政厅民间组织管理局等领导出席会议。来自江西省外省商会、在陕省级异地商会、陕西省秦商联合会等30多家商协会会长、秘书长和嘉宾及陕西省赣商商会全体成员等共计400余人参加了大会。</p>
<p>【公益慈善】为现役军人患病妻子捐款5万多元。商会成员为肾病患者住院治疗，解囊相助捐款3万元。</p>
<p>【基本信息】</p>
<p>地址:西安市未央区太华北路甲字88号锦园国际广场1203室</p>
<p>邮编:710005</p>
<p>电话:029-86685388</p>
<p>网址:Sxsgsshcom</p>
<p>邮箱:493438343@qqcom</p>
<p>（周运平）</p>

<h2>陕西省湖北商会</h2>
<h2>会长何福</h2>
<h2>执行会长柳舟清唐远林</h2>
<h2>舒凡</h2>
<h2>监事长彭继福（兼）</h2>
<h2>常务副会长彭继福李福堂</h2>
<h2>孙红彬贺广浩</h2>
<h2>高明杨兴运</h2>
<h2>李德红付囵囵</h2>
<h2>沈波高良</h2>
<h2>胡金峰</h2>
<h2>副会长邓向前方威</h2>
<h2>付丹耿家明</h2>
<h2>胡三军李水平</h2>
<h2>刘青山柳兵球</h2>
<h2>陆明涛毛传龙</h2>
<h2>欧阳雄欧阳树凡</h2>
<h2>欧阳超华任月清</h2>
<h2>石荣华苏国泉</h2>
<h2>王鹏吴有银</h2>
<h2>吴芹向金龙</h2>
<h2>徐松阶闫祥</h2>
<h2>喻小余铭</h2>
<h2>张涛张朝全</h2>
<h2>孙鹏周杰</h2>
<h2>魏坤柯尊平</h2>
<h2>谢鹏程董水能</h2>
<h2>秘书长李福堂</h2>
<p>【商会简介】陕西省湖北商会是以在陕湖北籍人士所创办企业及在陕湖北籍工商人士为主体联合组成的社团法人组织。在湖北、陕西两省政府的支持下，于2008年4月5日在西安举行揭牌仪式。陕西省工商联为主管单位，陕西省民政厅为监管单位。会员数435个。会员遍布陕西省内各个市、县（区），主要从事房地产开发与建筑劳务、能源开发投资、建材、IT产业、商业物流、餐饮、服装等行业。商会秉承“民主办会、服务立会、项目兴会”宗旨，充分发挥职能作用，内强素质，外树形象，以服务企业为己任，以维护会员合法权益、引导会员守法经营为原则，以提供咨询、协调关系、整合资源为主线，以维护市场经济秩序、树立良好企业形象为导向，以团结协作、互利共赢、共同发展为目标，为打造楚商品牌，弘扬楚商文化而不懈努力。楚商素以“吃苦耐劳，精明能干”著称，商会充分发挥桥梁纽带作用，积极为在陕楚商提供良好的服务平台、信息平台和提升企业品位的平台，怀着服务企业、服务社会的报国之心，为鄂陕两省的经济和社会发展贡献力量。</p>
<p>【大事记】2015年5月22日，湖北省政协副主席肖旭明一行来商会考察。</p>
<p>2015年4月6日，商会部分领导赴黄冈考察。</p>
<p>2015年10月23日，湖北省人大常委会副主任赵斌到商会考察。</p>
<p>2016年11月16日，商会主要领导参加杨凌农高会。</p>
<p>【服务会企】弘扬楚商文化，凝聚楚商力量，铸造楚商品牌, 积极为陕鄂两省政府部门和广大会员交流合作搭建平台；加强宣传，帮助会员企业解决实际问题。</p>
<p>【主要荣誉】中国社会组织评估等级为3A级商会。先后被湖北省、陕西省政府及有关部门授予”招商引资优秀组织奖”“ 丝绸之路最具影响力商会”“最具凝聚力商会”等奖项。</p>
<p>【公益慈善】向地震灾区、抗洪救灾、资助残疾人等社会公益事业，捐助人民币26万多元。</p>
<p>【基本信息】</p>
<p>地址：西安市湖北大厦2号楼5层（凤城八路与民经一路交会处）</p>
<p>邮编：710021</p>
<p>电话：029-82241586</p>
<p>传真：029-82241586</p>
<p>网址：http://wwwsxshbshcomcn</p>
<p>邮箱：sxshbsh@163com</p>
<p>（李福堂）</p>

<h2>陕西省湖南商会</h2>
<h2>会长王政</h2>
<h2>监事长潘雨平</h2>
<h2>常务副会长张军陈一丁</h2>
<h2>李毅蔡明臻</h2>
<h2>范方华赵斌</h2>
<h2>阳红艳刘艳华</h2>
<h2>徐武刘群国</h2>
<h2>罗胜谢成波</h2>
<h2>刘敏晴</h2>
<h2>秘书长王俭平</h2>
<p>【商会简介】陕西省湖南商会是在陕湘两省政府的支持和关怀下，于2003年4月在西安正式成立。会员数286个。近年在陕湘商30余万，创办企业5000余家，主要从事房地产开发、工程建筑、电子科技、医药化工、餐饮食材、农副食品、畜牧养殖、物流仓储、轻纺皮具、服装鞋帽、广告印务、五金汽配、矿产冶金等数十个行业领域。商会是由在陕湘商发起、自愿参加的民间社团组织，是湖南在异地成立的首家商会。商会领导班子在“实事求是、以人为本、构建和谐、民主办会、开拓创新、科学发展”总的指导原则下，坚持把建设学习型、服务型、创新型、增值型的“四型商会”作为工作总体发展思路，团结一致，齐心协力，真抓实干，开创性地抓好商会建设工作。</p>
<p>【大事记】2015年1月25日，“2014陕西省湖南商会年会”在西安市索菲特大酒店隆重召开。兰州军区原副司令员邹庚壬中将，陕西省委原常委、省人大常委会原副主任刘揆楚，陕西省委原常委、省军区原政委雷星平将军，陕西省委原常委、省军区原司令员陈时宝将军，陕西省第八届人大常委会副主任、省决策咨询委员会副主任邓理及在陕湘籍老领导、老将军、湘籍在职领导，陕西省业务主管部门和相关职能部门领导应邀出席。</p>
<p>2015年12月15日，组织举办省（市、区）政府相关职能部门“政企对接”座谈会。商会常务副会长、副会长及理事、会员代表等40余人参加活动。</p>
<p>2015年12月20日 ，组织成立首个“湘+厨艺联盟”暨百家湘菜企业交流品鉴会在西安民航大酒店隆重召开。中国烹饪大师、著名湘菜大师黄惠明，中国烹饪高级评委、陕菜大师奠基人德文大师等，以及来自湖陕两地餐饮界的代表、陕西省主流媒体朋友共300余人参加大会。</p>
<p>2016年 1月16日，组织“湘聚一起·2015大型感恩年会”在温德姆大酒店隆重举行。参会领导有：陕西省委原常委、省人大常委会原副主任刘揆楚，陕西省委原常委、省军区原政委雷星平，陕西省第十届人大常委会副主任邓理，及在陕老将军、老领导，在陕省级22家异地商会会长、秘书长等应邀出席。商会全体会员、在陕湘籍各界人士、以及新闻媒体等共500余人参会。</p>
<p>2016年3月8日，在西安市雁塔路徐记海鲜酒楼组织举办以“春暖花湘靓古城”为主题的庆祝“三八妇女节”活动。陕西省委原常委、省军区原司令员陈时宝，省军区原政委林淼鑫及在陕湘籍老领导、商会领导，以及会员和部分家属共120余人参加活动。</p>
<p>2016年3月31日 ，组织举办首期“创客公社之创业沙龙No01”活动。会长王政结合当下社会经济形势、会企所面临现状作指导讲话。西安交大EMBA教授、博士生导师廖貅武等专家学者分别作主旨演讲。活动深受与会企业好评。</p>
<p>2016年4月28日，浦发银行西安分行行长助理张琚、马龙、宋鹏以及相关部门经理来商会进行考察。会长王政、监事长潘雨平、常务副会长、秘书长、理事、会企代表参会。双方进行了广泛沟通交流。</p>
<p>2016年5月13日，在“西洽会”召开之际，湖南省商务厅副厅长罗双峰、省经济投资促进局局长王恺庭率政府代表团、部分市州经贸代表团参会后，委托商会协助承专“引老乡、回故乡、建家乡（西安专场）”推介会。本会积极配合，全员参与，准备工作充分，确保专场推介会取得圆满成功。</p>
<p>2016年7月1日，组织“赴安康市平利县商务考察行”活动，陕西省委原常委、省军区原司令员陈时宝，会长王政及商会有关领导、企业代表等一行20余人参加。在平利县高副县长等陪同下，就“一对一”精准扶贫项目走访了10家农户，每家捐助500元现金以提供畜牧养殖。</p>
<p>2016年8月28日，会长王政、秘书长王俭平带会员企业赵建勋、郭友群等赴长沙考察西安夏日科技公司长沙分公司、西安维一化工公司长沙分公司等企业。</p>
<p>2016年9月05日，  湖南省郴州市常务副市长张爱国一行七人专程来商会调研考察。双方进行座谈、并广泛开展沟通交流。</p>
<p>2016年9月10日 ，组织举办“2017·中秋节”在西高新粤记酒店举行。在陕湘籍老领导、老将军、老同志，湘籍在陕在职领导，以及湘籍各界人士应邀出席，商会领导及会员参加。活动由秘书长王俭平主持。王政会长致辞。</p>
<p>2016年11月24日，由湖南省工商业联合会、湖南省湘菜产业促进会主办的“湖湘食材供天下——西安行”活动在西安徐记海鲜酒楼隆重举行。湘籍老领导刘揆楚、雷星平、陈时宝等出席。在陕湘籍各界人士、商会会员企业、在陕区域内湘菜产业人士共200余人参会。</p>
<p>2016年12月24日，由陕西省国际文化经济交流中心、陕西省南泥湾精神研究会、陕西省湖南商会主办，陕西兰园文化艺术推广有限公司协办、西安“湘福记”餐饮管理有限公司承办的“纪念毛泽东同志诞辰123周年座谈会暨毛主席巨幅油画画像落成揭幕仪式”在西安湘福记饭店隆重举行。省军级老领导、省级党政军机关代表、中央国家机关驻陕单位代表、社会各界代表、毛主席家乡湖南省在陕各界代表等约200人参加活动。</p>
<p>【服务会企】加强会员培训，不断提升企业能力。深入走访会企，促进了会员互联互通，资源整合、互利共赢。为会员企业考察投资项目、拓展经营业务提供商机，先后组团赴四川凉山彝族自治州、长沙、郴州、渭南、咸阳、安康、汉中等地区进行商务考察，会员达成意向和投资协议总金额达上亿元。维护湘商合法权益，每年为其排忧解难达数十次（件），挽回经济损失数千万元。注重“银企”对接，积极帮助中小微企业融资贷款达数千万元，适时解决资金短缺问题。</p>
<p>【主要荣誉】连续四届荣获湖南省政府颁发的“兴湘贡献奖”、荣获“湘商大会”组委会颁发的“优秀组织奖”。连续四年荣获湖南省经协办、湖南异地商会联合会颁发的“湖南异地商会先进单位奖”。第五届·中国湘商力量总评榜荣获“十大推动力人物（机构）奖”等殊荣。</p>
<p>【公益慈善】商会专门设立“抗战老兵基金”，湘籍老领导、老将军、会员企业踊跃参与，先后走访百余村、慰问“抗战老兵”260余名，再给英雄奉上牌匾、赠送慰问金，送去生活日用必需品。持续不断，义行善举，传导正能量，影响力和社会效应更加凸显。</p>
<p>【基本信息】</p>
<p>地址：西安市雁塔中路33号金都大厦1815室</p>
<p>邮编：710000</p>
<p>电话：029-89357739</p>
<p>传真：029-82638447</p>
<p>网址：http://wwwsxhncccom</p>
<p>邮箱：911424189@qqcom</p>
<p>(王湘菊)</p>

<h2>陕西省广东商会</h2>
<h2>会长陈康喜</h2>
<h2>监事长张东红</h2>
<h2>常务副会长陈冠羽林命鑫</h2>
<h2>刘月中</h2>
<h2>副会长洪鸿标黄泽</h2>
<h2>宁学明薛云强</h2>
<h2>石玉麒</h2>
<h2>秘书长宣艳艳</h2>
<p>【商会简介】陕西省广东商会（Shanxi Province Guangdong Chamber of Commerce）是由依法注册登记的广东省在陕投资企业及个体工商户自愿组成的全省性、联合性、非盈利性社会团体，具有团体法人资格。商会成立于2002年10月26日。会员人数256个。是全国在陕成立的第一家省级商会,也是广东省在外省成立的第一家商会。其登记管理机关为陕西省民政厅，同时接受广东省商务厅、广东省政府驻西北办事处的监督与指导。商会下设秘书处、财务部、法律维权部、市场发展部、会员发展部、信息咨询部、行业分会。会员单位遍布陕西各市，投资领域涉及房地产、建筑、建材、装修（饰）、工程招（投）标、农副产品、文化教育、装备制造、通信、电器、医药、商贸、服装、餐饮、娱乐等几十个行业。会员单位既有粤商中的中小投资经营者，又有万科、金地、富力、恒大、珠江、雅居乐、华侨城、华南城、比亚迪汽车、南方航空、招商银行、金威啤酒、摩尔农产品、健力宝等一批在国内外有影响的知名企业。商会不断加强自身建设，努力提高工作水平，在助推粤商经济合作、维护粤商合法权益、宣传粤商文化、弘扬粤商精神、树立粤商良好形象等方面做了大量的工作，取得了优异的成绩，赢得了粤陕两省领导、有关部门和会员单位的高度赞誉。陕西省广东商会已成为“会员之家、企业之友、行业之窗、政企之桥”。</p>
<p>【大事记】2015年1月9日，召开商会第三届一次理事会。</p>
<p>2015年1月18日，在西安市曲江惠宾苑召开第三届一次全体会员代表大会暨新年联谊会。</p>
<p>2015年1月23日，会长带领部分会员赴周至考察农业产业园。</p>
<p>2015年7月8日，江西省广东商会代表团来商会指导交流，会长陈康喜，副会长洪鸿标、宁学明等参加座谈会。</p>
<p>2015年11月6日，商会会长带领副会长一行14人前往杨凌商务考察农高会。</p>
<p>2015年11月27日，商会领导探讨关于《2015年省级拓展广货内销市场专项资金申报》情况。</p>
<p>2016年5月13日，会长带领部分商会会员参加在西安绿地假日酒店举办的“广东省科技成果交流会”。</p>
<p>2016年8月28日，会长、副会长一行二十多人参加深圳市科源建设集团有限公司第三产业基地开业庆典。</p>
<p>【主要荣誉】先后获得陕西省政府授予的“外省区市驻陕机构先进单位”称号。陕西省妇联红凤工程办公室、陕西省红凤工程志愿者协会授予的“奉献爱心，倾情助学”——红凤工程贡献奖。中国机构及体制改革研究会、中国民（私）营经济联合会、中国乡镇企业研究院授予“支持民营企业改革贡献奖”。</p>
<p>【基本信息】</p>
<p>地址:西安市碑林区东关正街铭爵大厦1607</p>
<p>邮编:710048</p>
<p>电话:029-82460763</p>
<p>传真:029-82309966</p>
<p>网址:http://wwwsxgdshcom</p>
<p>邮箱:shanxishenggdshh@163com</p>
<p>（宣艳艳）</p>

<h2>陕西省广西商会</h2>
<h2>会长潘桂安</h2>
<h2>执行会长梁军</h2>
<h2>常务副会长黄律廷谢刚</h2>
<h2>副会长唐荣党邱建华</h2>
<h2>谢宏云冼柏强</h2>
<h2>钟维李凯</h2>
<h2>何靖宁韦波</h2>
<h2>潘学忠付冬杰</h2>
<p>h2>秘书长乔淑平</h2></p>
<p>【商会简介】陕西省广西商会成立于2005年8月24日。是在陕西省行政区域，由广西来陕投资经营或与广西有关联的企业和个人投资者自愿结成的、具有法人资格的专业性、非盈利性社团组织。会员数66个。</p>
<p>【大事记】2015年5月22日，自治区人民政府举行共建重要门户、共享发展商机——打造“一带一路”有机衔接重要门户商机说明会。区党委常委，副主席蓝天立，陕西省副省长张道宏出席，商会成员参加。</p>
<p>2015年9月9日，广西工业发展机遇介绍会召开，自治区副主席陈刚、陕西省政府副省长杜航伟出席。商会理事全员参加。</p>
<p>2015年9月19日，走访副会长魏滇碧“陕西碧华新材料科技有限公司“。蒋秘书长、黄建镐、陈盛参加。</p>
<p>2015年10月13日，蒋宁秘书长参加第三届孙思邈中医文化节。</p>
<p>2015年10月14日，走访本智教育培训中心。黄律庭、钟维、蒋宁参加。</p>
<p>2015年10月14日，走访西安高段煌灯饰照明有限公司。黄律庭、钟维、蒋宁参加。</p>
<p>2015年10月21日，走访香港卓越控股集团有限公司。钟维、周丽峰参加。</p>
<p>2015年10月21日，走访西安正彩建筑有限公司。钟维、周丽峰参加。</p>
<p>2015年11月3日，商会第三届理事会第二次会长办公会。全体会长参加。</p>
<p>2015年11月11日，走访陕西中越保险代理有限公司。</p>
<p>2015年11月12日，走访陕西青锋建筑装饰有限公司。</p>
<p>2015年11月20日，走访陕西远望达控股集团。</p>
<p>2015年11月28日，走访西安英伦御品运营管理有限公司。</p>
<p>【主要荣誉】陕西省广西商会在2015年3月被陕西省工商联、陕西省总商会授予“经济服务工作创新奖”；2015年7月5日荣获西安市工商联运动会羽毛球团体第一名；2016年1月被陕西省工商业联合会授予“先进商会”称号。</p>
<p>【基本信息】</p>
<p>地址：陕西省西安市含光路46号新医药大厦三层</p>
<p>邮编：710068</p>
<p>电话：029-87879559</p>
<p>邮箱：809528225@qqcom</p>
<p>(李静)</p>

<h2>陕西省川渝商会</h2>
<h2>会长陈高志</h2>
<h2>常务副会长蒲小川陈刚</h2>
<h2>杜云钦陈国琼</h2>
<h2>彭亭斌</h2>
<h2>副会长刘远江陈涛</h2>
<h2>刘慧敏漆昌茂</h2>
<h2>周成健</h2>
<h2>秘书长杨继坤</h2>
<p>【商会简介】陕西省川渝商会成立于2005年4月6日。会员数310个。会员在陕投资项目200多个，投资金额千亿元，涉及房地产开发、能源矿产、节能减排、电力、环保、高铁、健康产业、园林绿化、建筑劳务、餐饮酒店、五金机电、鞋业制造销售等行业。商会注重从创建内涵型、责任型、品牌型、服务型和爱心型商会着手，力争把商会建设成为陕川渝交流的桥梁纽带和一支重要的经济力量，商会内部互助共赢的良好平台和在陕川渝人士的温馨家园。</p>
<p>【大事记】2015年２月１日，首届“丝绸之路”川渝商会经济合作交流会在宝鸡举行，商会为主办单位之一。</p>
<p>2015年4月17日，中共中央统战部副部长全哲洙一行赴高山流水集团调研，商会会长汇报中柬经济特区情况。</p>
<p>2015年5月23日，与中国丝路品牌联盟结成战略合作伙伴关系。</p>
<p>2015年7月2日，常务副会长陈高志随省委组织部毛万春部长出访英国、瑞士、荷兰三国。</p>
<p>2015年9月22日，常务副会长陈高志随娄勤俭省长配合习近平主席出访美国。</p>
<p>2016年5月5日，陕西省政协召开在陕部分商协会领导座谈会，就习总书记“三个没有变”和政商“亲、清”关系进行交流座谈，省政协主席韩勇、秘书长闫超英等领导出席会议。商会执行会长兼秘书长杨继坤参加会议并发言。</p>
<p>2016年5月13日，在大唐电信举行在陕川籍企业座谈会，陕西省委常委、统战部长陈强，四川省原副省长、省政府资政张作哈，陕西省工商联副主席魏九林，四川省有关部门领导，商会有关领导及川籍同乡30余人出席座谈会。</p>
<p>2016年11月3日，第十六届中国西部国际博览会开幕式暨第八届中国西部国际合作论坛在成都举行。常务副会长单位陕西亿杰控股集团与陕西航空集团、四川西林凤腾签订成立通用航空公司合资合同。</p>
<p>2016年12月8日，全省部分民营企业负责人座谈会在省委常委会议室召开。省委书记娄勤俭，省长胡和平等领导出席会议，陈高志等部分知名民营企业负责人参加座谈会。</p>
<p>【服务会企】商会部分川商共同发起成立西安市灞桥区川渝鑫源小额贷款公司，注册资金3000万元，为会员企业融资逾35亿元。组织安排招商推介会、项目考察等系列活动，在企业经营管理、战略规划发展、人才引进、技术创新等方面为会员企业提供帮助；协调政府职能部门，维护会企权益。</p>
<p>【主要荣誉】被全国工商联评为“抗震救灾先进集体”，被陕西省统战部评为“西部大开发突出贡献奖”，多次被陕西省工商联评为先进商会，被重庆市政府评为“十佳重庆商会”，被四川省政府评为“返乡投资先进商会”，被陕西省民政厅评为“4A”级商会。</p>
<p>【公益慈善】2015《胡润慈善榜》发布陕西新“首善”，常务副会长陈高志年捐1440万元；2012年5月，陈高志会长设立总金额为1500万元的“陈高志同心光彩慈善基金”;陕西省川渝商会捐赠善款参与扶持镇安县民族学校、向雅安地震灾区奉献爱心，会长陈高志向雅安地震灾区捐赠善款6万元；2013年9月，会长单位亿杰控股集团向四川省中江中学捐赠善款10万元，帮扶救助贫困学生；在团省委、省青联组织的首届陕西共青团“爱心点燃希望”公益项目推介会上，会长陈高志积极参与活动并奉献爱心；会长单位陕西亿杰控股集团向陕西省相关慈善机构捐赠扶贫帮困资金75万元；会长单位陕西亿杰控股集团参与设立西安交通大学教育基金50万元，用于西安交通大学奖优扶困、创业实践等多个板块的建设与发展；会长单位陕西亿杰控股集团向汉中市江口镇捐助资金60万元，助推当地公益慈善事业发展；会长单位陕西亿杰控股集团与西安市国税局、西安交通大学共同举办“晨曦计划”爱心公益活动；陕西省川渝商会向四川地震灾区捐款101万元；2013年8月，会长单位陕西亿杰控股集团董事长陈高志代表公司向延安同心光彩慈善会捐赠善款5万元，用于延安特大暴雨洪涝灾害帮扶救助工作开展；陕西省川渝商会在渭南白水设立100万元“慈善教育基金”；会长单位陕西亿杰控股集团向四川省中江中学捐赠善款10万元；会长单位陕西亿杰控股集团董事长陈高志设立200万元“四川省中江中学”教育基金；会长单位陕西亿杰控股集团通过陕西省慈善协会向汉中西乡城北小学捐赠善款30万元；会长单位陕西亿杰控股集团向西安科技大学爱心捐赠40万元，用于支持学校教育事业发展；陕西省川渝商会向小学贫困学生捐款；会长单位陕西亿杰控股集团董事长陈高志深入贫困山区开展帮扶慰问工作；会长单位陕西亿杰控股集团向陕西省慈善协会捐赠75万帮扶善款；会长单位陕西亿杰控股集团董事长陈高志向校友会爱心捐赠50万元，支持校友会各项事业的建设与发展；会长单位陕西亿杰控股集团向陕西省青少年发展基金会捐赠2万元善款；会长单位陕西亿杰控股集团在汉中市留坝县捐资修建的亿杰同心（光彩）路已正式通车；会长单位陕西亿杰控股集团向陕西省创业促进会爱心捐赠10万元，支持帮扶大学生创业工作；会长单位陕西亿杰控股集团建立1600万元“陈高志同心光彩慈善基金”；会长单位陕西亿杰控股集团积极向陕西省慈善协会捐赠帮扶善款80万元；会长单位陕西亿杰控股集团董事长陈高志随共青团陕西省委、陕西省青年联合会前往安康旬阳华山村，帮扶推动当地“精准扶贫”工作开展；会长单位陕西亿杰控股集团向西安交通大学教育基金会捐赠50万元；陕西省民政厅、陕西省人力资源和社会保障厅、陕西省慈善协会等单位，授予会长单位：陕西亿杰控股集团2016年度“十大最具爱心捐赠企业”荣誉称号；会长单位陕西亿杰控股集团积极向陕西省慈善协会捐赠帮扶善款80万元；陕西省川渝商会深入富平县万斛村开展“结对子”精准扶贫活动。</p>
<p>【基本信息】</p>
<p>地址：陕西省西安市高新区高新路禾盛京广中心3号楼16层</p>
<p>邮编：710082</p>
<p>电话：029-89538223</p>
<p>传真：029-89538223</p>
<p>网址：http://wwwsxcyshcom/listphp ChannelID=1</p>
<p>邮箱：229651910@qqcom</p>
<p>(李萌)</p>

<h2>陕西省贵州商会</h2>
<h2>会长谢惠林</h2>
<h2>执行会长姚本洪</h2>
<h2>秘书长王鉴</h2>
<h2>监事长袁聪艳</h2>
<h2>常务副会长胡支林段克奎</h2>
<h2>副会长陈艳王安员</h2>
<h2>胡红艳周鑫</h2>
<h2>吴恪李秋香</h2>
<h2>刘军王鑫</h2>
<h2>宋锋蔺希连</h2>
<h2>彭杰冉隆忠</h2>
<h2>卫荣渊蒋先星</h2>
<p>【商会简介】陕西省贵州商会是适应在陕投资创业贵商的迫切需要，在陕、贵两省领导和主管部门的关心指导下，于2010年4月8日正式成立。会员数138个。贵商在陕西的实际投资额已达30多亿元，主要分布在石油、制造业、房地产业、流通领域、矿产、化工、餐饮、能源等行业，有100多家在陕贵商公司。把贵州文化优秀传统和市场经济先进理念相结合的新贵商，秉承和发扬“自强不息、坚忍不拔、勇于创新、讲求实效”的贵州精神，努力学习深厚的贵商文化，自觉融进陕西社会，不仅自己得到发展，也推动了陕西经济的发展和社会的进步。商会按照“政府与企业之间联系的桥梁、陕贵两省经贸合作的平台、企业之间协作双赢的中介、会员企业依法维权的中心，在陕贵商团结联谊的纽带”的功能定位，按照“党和政府放心、会员单位满意，人民群众称赞”的目标定位，积极团结和引导广大在陕贵商艰苦创业，努力打造“诚信贵商”，在做大做强自身企业的同时，积极为陕西的经济发展和社会进步做贡献。商会坚持依法办会，服务立会、活动兴会、实力强会，促进了商会的发展。</p>
<p>【大事记】2016年1月6至10日，商会发起并承办“一座城市的上游，首届西安慢生活国际私享节”在西安世园会灞柳驿酒店召开，同期，“贵商之夜”年会盛大举行。</p>
<p>2016年5月8日至13日，商会接待西洽会贵州省代表团团长贵州省政协副主席、贵州省工商联主席李汉宇一行。协助贵州国台酒、贵州国防科工委宣传布展招商、邀约客户等具体工作。</p>
<p>2016年7月7日，接待贵州省委统战部副部长、贵州省工商联党组书记肖向阳，贵州省工商联副主席、贵州市西投资公司董事长冉先黎，贵州省工商联副主席、贵州施达集团董事长黄秋，贵州省工商联副主席、贵州百强集团董事局主席张之君，贵州省总商会副会长、贵州双龙集团董事长安之忠，贵州省委统战部经济处处长徐红，贵州省委统战部经济处干部吴俊一行到商会指导考察。</p>
<p>2016年7月24日，参与协办“多彩贵州风  黔酒中国行”宣传推介会西安站活动。接待贵州省委常委、副省长穆德贵一行，为本次会议对接陕西省政府相关部门领导，陕西省政府王莉霞副省长等政府领导出席活动。</p>
<p>2016年7月28日，参与协办“丝路之旅  黔茶飘香”西安推介会暨万人品茗活动，接待贵州省政协副主席陈海峰等领导及贵州茶企客商，中科院院士、陕西省政协周卫健副主席等领导出席活动,并邀请驻陕异地商会领导80余人参加。</p>
<p>2016年9月22日，商会秘书长王鉴担纲总策划，会长谢惠林担任总出品人投资拍摄的贵商首部院线电影《T台魔王》成功入选第三届西安丝绸之路国际电影节首映礼。</p>
<p>2016年11月18日，商会学联部(陕西省贵籍大学生联合会)成立一周年,会长谢惠林慷慨解囊,捐款8万元,资助在陕贵籍贫困生。</p>
<p>【服务会企】创办《贵商通讯》会刊，开通“贵商网”网站及微信公众平台。开展法律、融资培训、会员维权服务。建立战略合作伙伴关系，组织参与全国贵商海南研讨会、贵州民营企业助推贵州经济发展大会、西咸新区战略性新兴产业合作发展大会、东西部合作与投资交流洽谈会，组织会员在陕省商务考察行、全球秦商大会等重大活动，扩大商会和会企的社会影响力和知名度。</p>
<p>【公益慈善】热心参与社会公益事业，树立“爱心贵商”良好形象。通过商会组织慈善捐款已达80多万元。其中，在以前组织各种慈善捐款20多万的基础上，商会为抗震救灾活动组织慈善捐款36万元。在支援四川汶川抗震救灾中组织捐款达20多万元。会长谢惠林捐款8万元资助在陕贵籍贫困生。</p>
<p>【基本信息】</p>
<p>地址：西安市丰登南路2号公园国际20楼</p>
<p>邮编：710077  </p>
<p>电话：029-88690088</p>
<p>传真：029-88690099</p>
<p>网址：http://wwwsxgzshorg</p>
<p>邮箱：1146368000@qqcom</p>
<p>（王鉴）</p>

<h2>陕西省甘肃商会</h2>
<h2>会长张海雄</h2>
<h2>执行会长康峰柏长才俞峰</h2>
<h2>副会长李冰陈辽晖华光</h2>
<h2>王进晖闫富雄梢雨洋</h2>
<h2>马红刚何海纲何健胜</h2>
<h2>张亚平侯明莉左志杰</h2>
<h2>秘书长胡五星</h2>
<p>【商会简介】陕西省甘肃商会成立于2009年11月6日。会员数67个。会员企业涉及建材、建筑、地产、餐饮、金融、文化、电子、酒店、现代农业、商贸、物流等，年产值40多亿元。商会旨在为甘肃在陕各界老乡提供“聚合联谊、沟通互动、抱团互助”的交流平台，传播甘肃文化、传导甘肃精神、传动甘肃形象的宣传平台，更是架起陕甘两省文化交流、经济互惠、产业联动的合作平台，致力于弘扬“诚实守信、包容创新、执着坚韧、团结奋进”的陇商文化。近年来在商会班子成员的努力下，全体成员热心商会工作、积极参与活动 ，努力搭建十大运行平台，即高级顾问团平台、法律维权中心、融资平台、项目合作平台、回乡发展平台、文商互动平台（以商助文、以文促商）、宣传平台（线上、线下，网站、会刊、简报、活动）、两省互动平台、公益慈善平台和规范运行平台。</p>
<p>【大事记】2015年3月28日，与甘南州人民政府签订《战略合作协议》，授牌“陕西省甘肃商会甘南州经济文化交流中心”。</p>
<p>2015年5月22日，在第十九届中国东西部合作与投资贸易洽谈会暨丝绸之路国际博览会期间，商会发起并与甘肃省经济合作局共同承办“首届丝绸之路秦陇经贸文化交流会”。</p>
<p>2015年7月7日，商会代表团赴兰州参加第二十一届中国兰州投资贸易洽谈会暨丝绸之路合作发展高端论坛。 </p>
<p>2015年8月9日，与北京甘肃企业商会、秦商联合会共同发起召开了“京秦陇三地商、协会交流合作座谈会”。 </p>
<p>2016年5月14日，会长张海雄陪同张智全书记、张旭晨市长率领的白银党政代表团赴西北农林科技大学、袁家村考察调研。</p>
<p>2015年11月5日，张海雄会长陪同甘肃省政府副省长郝远赴西安交通大学考察调研，西安交通大学校长王树国主持会见座谈，西安交通大学副校长郑庆华、席光出席。</p>
<p>2016年5月14日，天水市人民政府与陕西省甘肃商会召开座谈会。</p>
<p>2016年5月13日，白银市政府与商会签订《合作协议》，白银市委副书记、市长张旭晨为陕西省甘肃商会授牌“陕西省甘肃商会白银市政府驻陕经济文化联络处”。</p>
<p>2016年5月12日，庆阳市西峰区政府授牌陕西省甘肃商会西峰区经济文化联络处。</p>
<p>2016年1月10日，举办“适应新常态·商会创新发展”研讨会暨商会2015年工作汇总2016年工作计划报告会。</p>
<p>【主要荣誉】获全省工商联系统“先进商会”。</p>
<p>【基本信息】</p>
<p>地址：西安市莲湖区南二环西段202号九座花园607室</p>
<p>邮编：710068</p>
<p>电话：029-68859000</p>
<p>传真：029-88353291</p>
<p>网址：http://wwwsxsgsshcn</p>
<p>邮箱：1614056948@qqcom</p>
<p> (张燕)</p>

<h2>陕西省宁夏商会</h2>
<h2>会长丁振师</h2>
<h2>常务副会长梁立涛张振华</h2>
<h2>张胜利范方华</h2>
<h2>副会长姚博扬黄卫利</h2>
<h2>秘书长刘庆庆</h2>
<p>【商会简介】陕西省宁夏商会(英文名称：Introduction Ningxia, Shaanxi Province Chamber of Commerce)是经陕西省民政厅批准，陕西省商务厅主管，由多家在陕宁夏籍企业及企业家共同发起，具有社团法人资格的非盈利性社会团体组织。于2010年2月26日正式揭牌成立。会员人数128个。商会以国家宪法、法律、行政法规和党的政策为依据，充分发挥在陕宁夏籍企业作用，有效调整和利用在陕宁夏工商企业界的资金结构，为陕宁两省经贸往来、经济交流、招商引资，做好积极工作；为在陕的宁夏籍企业与政府之间的沟通搭建对接平台，发挥好桥梁和纽带作用；充分利用商会资源优势，在企业间开展资金互助、信息互通，为在陕宁夏工商企业界招商引资、资源互补、项目合作、产品开发等多个领域提供服务。协助政府职能部门维护市场经济秩序，努力维护好宁夏籍企业的合法权益；密切加强与会员之间的联系，使商会真正成为宁夏客商之家。大力宣传陕西的经济政策、投资环境、人文历史，让更多的宁夏企业了解陕西，争取更多的宁夏企业来陕投资合作，为陕西经济发展做出积极贡献。</p>
<p>【大事记】2015年3月18日，陕西省宁夏商会二届一次会员代表大会在宁夏会馆召开，陕西省级商会22家商会和《徽苑》杂志的代表应邀参加了此次会议。大会选举产生了第一届会长丁振师，副会长梁立涛、丁建平、王裕华，秘书长王法龙，监事长范芳华，监事会成员贾立峰、闫捷。同时，又以无记名投票的方式确定了新会费标准，副会长梁立涛宣读了商会章程。</p>
<p>2016年，在宁夏招商引资工作中，陕西省宁夏商会积极联络在陕企业，与宁夏回族自治区政府对接，组织相关招商活动，做了大量的工作，促成了多项投资协议的签订，为宁夏注入新的资金，引进先进技术等，得到了宁夏政府的认可。2017年2月，被宁夏回族自治区人民政府授予2016年度全区招商引资工作先进商会荣誉。</p>
<p>【服务会企】定期召开企业家见面会、政企座谈会、银企座谈会、项目推荐会，为会员单位搭建沟通平台。组织会员企业参加国内外经贸交流、考察、联谊等活动。在宁夏招商引资工作中，商会积极联络在陕企业，与宁夏回族自治区政府对接，组织相关招商活动，做了大量的工作，促成了多项投资协议的签订，为宁夏注入新的资金，引进先进技术等，得到认可。</p>
<p>【主要荣誉】被评为2016先进招商引资商协会。</p>
<p>【基本信息】</p>
<p>地址：西安市未央区凤城十路与文景路十字东北角智慧国际</p>
<p>邮编：710018</p>
<p>电话：029-86527915</p>
<p>传真：029-86527915</p>
<p>邮箱：1482393254@qqcom</p>
<p>（袁烨）</p>

<h2>陕西省新疆商会</h2>
<h2>会长唐卫国</h2>
<h2>执行会长王海涛</h2>
<h2>常务副会长孙剑张锁良</h2>
<h2>吴冠杰文新国</h2>
<h2>杜磊艾力</h2>
<h2>阿吾提巴图</h2>
<h2>王爱新</h2>
<h2>副会长边河潘士啸</h2>
<h2>赵莉汪峰</h2>
<h2>张滟珺窦保江</h2>
<h2>葛武张振华</h2>
<h2>龚平闫祥</h2>
<h2>吕淼淼</h2>
<h2>秘书长李宏军</h2>
【<p>商会简介】陕西省新疆商会是经陕西省民政厅批准，由多家在陕新疆籍企业及企业家共同发起，具有独立社团法人资格的非盈利性社会团体组织，于2010年4月9日正式揭牌成立。会员数142个。会员企业范围辐射陕西省各市、区、县，涉及能源物资、电力设备、建筑工程、服装纺织、商贸物流、电子科技、餐饮娱乐、汽车销售、建材等近20个行业，在陕投资总额超过70亿元。商会由陕西省工商联合会主管。商会秉承宗旨，全心全意为会员企业服务，密切加强企业与政府的联系沟通，维护企业的合法权益，引导守法经营，自觉维护正常的市场经济秩序，树立良好的新疆企业形象；组织会员企业充分发挥综合和群体的优势；组织开展新技术、新产品、新工艺等科技成果展示及推广工作，参与政府重大决策听证会，企业间的调研、考察、招商等商务活动，更好地为西部大开发服务，为加快新疆和陕西建设发展做贡献，并成为秦新两省区经济技术合作、交流等经济活动的桥梁和纽带。商会加强与新疆政府有关部门和兄弟商会的沟通联系，为陕新两地的招商引资、项目开发、信息交流、经济合作等方面贡献力量，全力塑造“踏实做人、诚信做事”的新商品牌。积极为在陕西经商、务工、生活的维吾尔族等少数民族群众提供服务和帮助，维护民族团结，遵守社会道德风尚，积极参与社会公益活动。</p>
<p>【大事记】2015年2月13日，陕西省委常委、省委统战部部长陈强，省政协副主席、省工商联主席、省总商会会长冯月菊，在会长唐卫国、执行会长王海涛等陪同下，到商会办公室看望慰问商会工作人员并代表省委、省政府对陕西省新疆商会全体会员在春节来临之际表示祝福，对新疆籍在陕经商务工群众表示新春问候。</p>
<p>2015年3月4日，商会2014年工作总结大会在西安新大湖饭店隆重召开。陕西省工商联副主席魏九林等有关方面领导应邀出席。商会全体会员及新疆在陕务工经商人士200余人参加了此次大会。</p>
<p>2015年9月24日，陕西省新疆商会在西安新大湖宴会厅举办2015年古尔邦节暨中秋节联欢晚会。省工商联副主席董翔等有关方面领导、商会执行会长王海涛、在陕新疆籍经商务工及上学的大学生穆斯林代表、商会会员等150余人参加活动。</p>
<p>2015年11月3日，省政协副主席、省工商联主席冯月菊，省委统战部副部长、省工商联党组书记刘玉明，省工商联副主席魏九林等领导，到商会进行调研并召开座谈会。商会会长、执行会长、部分常务副会长、副会长及秘书长，新疆驻西安办事处领导等约十五人参加了会议。会议由商会执行会长王海涛主持。</p>
<p>2016年元月6日，在西安绣疆山餐饮有限公司召开以“凝聚新商力量·共创新商辉煌”为主题的2016年迎新春联谊会。陕西省工商联副主席魏九林等领导出席，在陕省级异地商会会长、秘书长以及陕西省新疆商会全体会员，在陕新疆籍企业家朋友、在陕务工经商少数民族优秀代表和新闻媒体朋友300余人参加大会。</p>
<p>2016年7月29日，在西安绣疆山餐饮有限公司召开第二届第五次会员大会。商会执行会长、常务副会长、副会长、常务理事、理事及全体会员80余人参加，回顾总结商会上半年工作及安排部署下半年工作。</p>
<p>2016年9月21日，商会应邀参加第五届中国-亚欧博览会丝路工商合作论坛，商会会长唐卫国，执行会长王海涛，秘书长李宏军等参加。</p>
<p>【服务会企】商会致力于服务会员和在陕经商务工人员，反映和维护大家的合法权益，充分发挥商会的桥梁纽带作用。商会换届以来积极开展各项工作，搭建金融法务平台，开展法律维权服务，成立监事会，积极为各会员企业解决问题和困难，努力协调政府与企业之间的沟通与联系，争取政府政策支持，促进企业发展。发挥商会职能，组织会员参加金融、融资理财等各类讲座、培训、高级论坛、商务考察和招商引资等活动。</p>
<p>【主要荣誉】被陕西省工商联、陕西省总商会评为2015年度“先进商会”。</p>
<p>【公益慈善】商会常务副会长单位、西安华澳丽康生物工程有限公司董事长孙剑资助新疆籍贫困大学生学费，为疏勒县阿拉力乡阿恰勒村修建巴扎捐助30多万元。商会开展募捐活动募捐53万元，救助患病大学生。参加“万企帮万村”精准扶贫行动，捐资36万元对潼关县南巡村进行产业扶贫。开展“情系琼库什台小学”助学公益爱心募捐活动，收到捐款236万元和5万元光伏发电机设备以及移动式太阳能发电机一套送到琼库什台村小学。商会执行会长王海涛个人资助2名新疆维吾尔族大学生学费、杂费和路费，大学4年捐款金额近10万元。为新疆驻西安办事处“访惠聚”驻村点——新疆喀什疏勒县阿拉力乡阿恰勒村资助4万元的健身器械。</p>
<p>【基本信息】</p>
<p>地址：西安市新城区尚德路红会巷3号</p>
<p>邮编：710004</p>
<p>电话：029-87681609</p>
<p>传真：029-87681609</p>
<p>邮箱：1335889223@qqcom</p>
<p>(杜蕾)</p>

<h2>陕西省沧州商会</h2>
<h2>会长齐坤祥</h2>
<h2>常务副会长鲍玉岭郭雨太</h2>
<h2>张树文</h2>
<h2>副会长张树波王腾飞</h2>
<h2>付建领王长江</h2>
<h2>王建涛范艳伟</h2>
<h2>董冬冬韩志通</h2>
<h2>许玉宏</h2>
<h2>秘书长缪清明</h2>
<p>【商会简介】陕西省沧州商会成立于2014年10月。会员数135个。商会旨在加强在陕经商创业的沧州籍人士相互联系，挖掘和发挥各自的潜能和优势，推动陕西和沧州经济的共同发展。主要职责是加强与陕西省工商联及民政厅、河北省工商联及沧州市工商联等的联系，及时了解政策和市场信息；组织骨干会员外出参观建学；组织开展捐资助学扶贫济困等慈善活动；组织会员培训学习与市场经济相关的法律法规知识；定期走访调研会员企业；全力以赴为会员排忧解难，提供多种服务帮助。引领会员在积极投身陕西、积极转型、产业结构化方面有所贡献；在开拓市场方面有所作为；在弘扬沧州精神，解放思想、开拓进取方面有所作为，特别是在诚信企业建设方面有所贡献。商会开展了一系列扎实有效的活动，服务会员、奉献社会，产生良好社会影响。</p>
<p>【大事记】2016年1月24日，在西安锦祺花园酒店举办2016年年会，原陕西省常委、省军区司令员杜海峰，西安市原副市长郝树茂，陕西省工商联副主席魏九林及有关领导出席。</p>
<p>【主要荣誉】荣获2015年度先进商会。精准扶贫得到相关部门肯定。</p>
<p>【公益慈善】为周至县翠峰镇清河小学、史务小学捐助。参加商洛工商联组织的捐资助学活动，举办“陕西省沧州商会孙金峰先生资助大学生座谈”和“陕西省沧州商会韩志通先生精准扶贫仪式”。</p>
<p>【基本信息】</p>
<p>地址：西安市高新区科技二路水晶城C座2404</p>
<p>邮编：710068</p>
<p>电话：029-88881066</p>
<p>网址：http://wwwsxsczshcom</p>
<p>邮箱：2759884828@qqcom</p>
<p>（刘皓）</p>

<h2>陕西省山东菏泽商会</h2>
<h2>总顾问方爱生</h2>
<h2>名誉会长薛思伟薛思忠</h2>
<h2>顾问刘文明</h2>
<h2></h2>
<h2>执行会长刘宗国</h2>
<h2>监事长冯林丽黄克建</h2>
<h2>常务副会长贾峰魏留柱</h2>
<h2>王光位张云生</h2>
<h2>王健陈建锋</h2>
<h2>张洪宝尹洪东</h2>
<h2>王照国</h2>
<h2>副会长刘敏权玉宝</h2>
<h2>田学友王兆扑</h2>
<h2>张广展张继锁</h2>
<h2>孔庆远</h2>
<h2>秘书长贾峰(兼)</h2>
<p>【商会简介】陕西省山东菏泽商会经陕西省民政厅批准注册登记，于2016年7月成立，属非盈利性社会组织，具有独立法人资格。商会由山东籍人士在陕西省参与开发建设并注册的非公有制经济工商企业及个体工商户组成。会员数125个。会员企业涉及行业领域，包括房地产建筑安装、设计与规划、教育文化、商品贸易、酒店餐饮、休闲娱乐、装修装饰等行业。 商会主要职责是：积极为陕西、山东菏泽两地经贸合作出谋划策、为招商引资牵线搭桥；为会员企业引进技术、引进人才开辟渠道，促进会员之间加强交流与合作；为会员开展法律咨询；组织会员参与社会公益活动；加强行业自律，树立品牌意识，积极维护会员的合法权益。2016年商会成立了党支部。</p>
<p>【大事记】2016年7月30日，在西安东方大酒店召开陕西省山东菏泽商会第一次筹备会。</p>
<p>2016年9月，举行同乡中秋联谊会。</p>
<p>2016年11月21日，在东方大酒店召开第二次筹备会议。</p>
<p>2016年12月20日，在西安高速神州酒店隆重举行成立大会。全体会员共庆盛典。</p>
<p>【服务会企】在多方面努力支持下，商会汇编《秦菏商界》正式印刷发刊，刊物内容丰富，质量上乘，为会员提供宣传服务。成立山东省菏泽市返乡创业(西安)服务站。</p>
<p>【公益慈善】组织会员到阎良区德瑞养老院，开展“炎热酷暑 尊老爱幼 温暖人间”敬老爱老大型公益活动。向西安环卫保洁员们献爱心，为环卫工人们捐赠棉衣、急救包和防雾霾口罩，让他们更多感受社会关爱。</p>
<p>【基本信息】</p>
<p>地址:西安市碑林太白立交太白盛世1单元1102室</p>
<p>邮编：710000</p>
<p>电话：029-88353319</p>
<p>传真：029-88353519</p>
<p>邮箱：731175033@qqcom</p>
<p>（李金焕）</p>

<h2>陕西省四川南部商会</h2>
<h2>会长刘立卫</h2>
<h2>执行会长徐俊</h2>
<h2>常务副会长刘思孝梅红星</h2>
<h2>付江权</h2>
<h2>秘书长刘思孝（兼）</h2>
<p>【商会简介】陕西省四川南部商会成立于2017年4月9日，是由四川省南部籍人士在陕西投资兴办持有陕西地区工商行政管理部门核发“法人或个体工商营业执照”的企业和个体工商户自愿发起组成的，以促进陕西、川南两地经贸合作为目的的非盈利性社会团体。会员数45个。商会以拥护中国共产党的领导，遵守宪法、法律、法规和国家政策，弘扬社会道德风尚，以促进两地经贸合作和“热诚服务南商、传承家乡情缘、构建合作平台、促进企业发展”为宗旨，以“增进会员交流、规范会员行为、为会员提供服务、搭建信息网络”为主要业务，推动两地经济发展。</p>
<p>【大事记】2016年10月29日,在西安市贞观路四季华庭酒店多功能厅举办了陕西省四川南部商会第一届第一次会员代表大会。四川省南部县投资促进局纪检书记周树林出席本会议。</p>
<p>【基本信息】</p>
<p>地址：西安市未央区大明宫万达广场1号甲写20楼2号</p>
<p>邮编：710016</p>
<p>（雷洁）</p>

<h2>陕西省巴中商会</h2>
<h2>会长刘大富</h2>
<h2>执行会长李军郑开重</h2>
<h2>岳晓全</h2>
<h2>监事长左军</h2>
<h2>常务副会长李明亮岳新春</h2>
<h2>赵凯文赵刚(19705)</h2>
<h2>周绪才刘青春</h2>
<h2>许尔强李田方</h2>
<h2>符道远冉丛林</h2>
<h2>郭仕军夏时成</h2>
<h2>赵刚(19765)</h2>
<h2>副会长陈勇卢民</h2>
<h2>岳秀毅吴艳阳</h2>
<h2>刘大志骆明财</h2>
<h2>宋文周习洋</h2>
<h2>熊东林王思辉</h2>
<h2>李光军卢克军</h2>
<h2>李江王学太</h2>
<h2>夏浩程田丰</h2>
<h2>秘书长李军（兼）</h2>
<p>【商会简介】陕西省巴中商会是由四川巴中籍法人在陕投资兴办的企业自愿发起组成的，以促进陕西巴中两地经贸合作为目的的非盈利性社会团体。2015年1月5日经陕西省民政厅审核批准开展筹备，2015年9月16日登记成立。会员数210个。巴中籍在陕西从事各行业人士达30万余人，注册企业1500余家，在陕西投资250亿元以上。会员涉及建筑安装工程、房地产开发、投资管理、装饰设计工程、环保工程、建筑劳务、消防设备、餐饮会所、酒店管理、农业项目开发、商贸等行业，一些企业已发展成为西安市乃至全省行业内的领军者，并具有一定优势，有力地推动了陕西、巴中两地经济的发展，逐渐成为促进陕西经济发展的一支重要力量。商会以“发扬巴蜀精神，创建精英团队”为奋斗目标，秉持“竭力尽智、服务会员”的理念，发挥巴中籍乡亲在陕西的整体优势和信誉，为会员搭建沟通财富资讯的桥梁。商会内设有秘书处办公室、会员联络部、法律维权部、项目投资部、财务部、金融服务部、建筑业服务部、外联部、慈善助学部，聘用专职工作人员办理会务。</p>
<p>【大事记】2015年1月13日，南江县委副书记、县长李善君一行在商会会见部分南江籍在陕创业人士，并召开座谈会。</p>
<p>2015 年3月18日，巴中市副市长涂虹一行在商会召开乡友座谈会。</p>
<p>2015年6月19日，陕西省巴中商会筹备成立暨第一次会员大会在曲江国际会议中心隆重举行。</p>
<p>2015年7月16日，陕西省民政厅民间组织管理局副局长冯雨一行来商会考察，对商会工作提出要求和期望。</p>
<p>2015年11月20日，商会成立庆典大会在曲江惠宾苑宾馆举行。陕西省政协、省委统战部、民政厅、工商联和巴中市委统战部、工商联领导出席会议，以及省市直机关相关部门负责人和巴中市及各区县领导到会祝贺，各省市兄弟商会以及各界友好人士、乡亲代表500多人参加会议。</p>
<p>2016年6月23日，接待巴中市巴州区总工会主席王元兵、区总工会副主席李天丁等一行，对巴中籍在陕务工人员进行慰问。</p>
<p>2016年7月14日，在西安人士返乡创业恳谈会在商会会议室举行。会议认真了解在外人员回乡创业就业的真实想法和需求，有效引导在外人士返乡创业就业。</p>
<p>2016年9月13日，商会党支部成立大会暨第一届一次党员大会在商会会议室召开。执行会长郑开重同志当选为陕西省巴中商会党支部第一任书记。</p>
<p>2016年12月9日，副会长、陕西川建建设集团董事长田丰赴澳大利亚墨尔本参加博鳌亚洲论坛墨尔本会议。</p>
<p>【服务会企】开设网站、qq群、手机短信平台、微信公众平台等，加强信息交流合作。促进巴商回归，为家乡发展做贡献。举办法律知识大讲堂，为会员讲解维权法律基础知识。组织秘书处及会员单位参加执行会长单位伟弘公司举办的建筑实效管理训练营。</p>
<p>【主要荣誉】被四川南江县委、县政府评为“年度十佳扶贫爱心单位”。商会会长刘大富获得“创业之星”大奖。</p>
<p>【公益慈善】向南江县慈善总会捐款20万元。为巴中老乡患病以及两个孩子上学困难捐助47600元，并每月为两兄弟提供1000元生活费。为巴中籍白血病患者捐赠6万元。向巴中籍贫困学生发放1万元爱心救助款。商会及常务副会长刘青春为南江县特大洪受灾民众捐赠价值10万元的大米、食用油、棉被等物资。</p>
<p>【基本信息】</p>
<p>地址：西安市雁塔区翠华南路808号科泰大厦604室</p>
<p>邮编：710061</p>
<p>电话：029-89662995</p>
<p>网址：http://wwwsxbzshcom</p>
<p>邮箱：1336265553@qqcom</p>
<p>(刘博)</p>

<h2>西安市河北商会</h2>
<h2>会长王俊校</h2>
<h2>秘书长李庆亮</h2>
<p>【商会简介】西安市河北商会成立于2015年5月。商会会员数560个，投资领域涉及能源、地产、建筑、建材、农业、医疗、商贸、餐饮、娱乐等行业。其中，会员企业经营规模在5亿以上的约10家；1亿以上的约20家；5000万以上的约45家，成为推动陕西发展的重要力量。商会宗旨是为陕冀两省经贸往来、经济交流、招商引资积极做好工作；为在陕的冀企冀商与政府之间的沟通搭建好“对接”的平台，发挥桥梁和纽带作用；协助政府职能部门维护市场经济秩序，努力维护好冀企冀商的合法权益；密切加强与会员之间的联系，使商会真正成为河北客商之家。商会内设资金管理委员会、项目运营委员会、法律维权委员会、企业价值提升委员会、设立维权部、会员部、资金部、办公室、财务部等机构，秘书处负责日常业务。</p>
<p>【大事记】2015年7月，会长王俊校带队赴河北考察中国巨力集团刘伶醉股份有限公司，并与总经理梁文喜签订合作协议。</p>
<p>2016年1月，商会首届年会暨2016迎春联欢晚会在西安市凤城四路举办。</p>
<p>2016年4月，陕西沧州商会齐坤祥带队考察西安市河北商会，并签订合作协议。</p>
<p>2016年4月，商会资金管理委员会成立。</p>
<p>2016年6月，西安市陇县商会来河北商会考察。</p>
<p>2016年7月，陕西英才杂志社副社长李鸿纪来商会文化交流。</p>
<p>2016年7月，内蒙古河北商会来西安市河北商会考察交流。</p>
<p>2016年8月， 北京貔亿投资管理有限公司董事长杨胜利、河北省冀商联合会执行秘书长江海平来商会考察交流。</p>
<p>2016年11月， 邮政储蓄银行文艺路支行与西安市河北商会签订战略合作协议。</p>
<p>【服务会企】解决会员维权问题126件，收回会员外欠债务890万元，解决会员资金需求28亿元，帮助会员孩子上学就业86件，给会员搭桥做成生意28笔。</p>
<p>【主要荣誉】获“一带一路”带动中国，2016年度陕西经济发展十大人气商会称号。王俊校会长被授予“一带一路”带动中国，2016年度陕西经济发展十大杰出会长称号。</p>
<p>【公益慈善】为西安市低碳助学公益慈善基金会捐款2000元，帮助贫困地区孩子上学捐助物品300多件，为周至县贫困村捐款（物）12000元。</p>
<p>【基本信息】</p>
<p>地址：西安市凤城四路世融嘉城三楼</p>
<p>邮编：710018</p>
<p>电话：029-89150653</p>
<p>邮箱：15029065133@163com</p>
<p>(周秦)</p>

<h2>西安市长治商会</h2>
<h2>会长郭永亮</h2>
<h2>常务副会长李剑任文涛</h2>
<h2>秘书长王金良</h2>
<p>【商会简介】西安市长治商会由长治籍人士在西安境内，以从事生产经营的中小非公有制企业及个体工商户发起，经长治市民政局核准登记，于2013年8月4日正式成立的非盈利性社会团体。长治简称“潞”，长治生意人称“潞商”。西安市长治商会即以潞商、晋商精神为基准，以诚信创新、合作共赢为理念，联手志向、合作有为。强力为在西安立脚经营的长治人、山西人以及认可潞商“诚信创新、合作共赢”的正道经营之商人打造“根”文化、“家”文化，让大家回到长治商会有归属感、像家一样的温暖幸福。让这个遵纪守法、自律互帮的大集体凝聚更多的力量为长治增光、为西安添彩。目前商会已拥有会员50余人，企业会员单位20余家，遍及全市各市县（区）。涉及煤矿矿业设备、建筑开发、农业开发、餐饮服务、家具家电、机电电子设备等行业。这些企业的发展壮大，正在为长治西安两地经济繁荣发挥着积极作用。</p>
<p>【公益慈善】组织会员先后到蓝田县九间房爱心小学调研、陕西回归儿童救助中心关爱留守儿童、高陵手牵手特教中心看望智障儿童。商会爱心部携社会爱心人士到三原植树。</p>
<p>【基本信息】</p>
<p>地址：西安市凤城九路文景小区（颐园）6号楼402</p>
<p>邮编：710018</p>
<p>电话：029-86698188</p>
<p>传真：029-86698188</p>
<p>网址：http://wwwchangzhishan</p>
<p>ghuicom</p>
<p>邮箱：Service@changzhishanghuicom</p>
<p>(王金良)</p>

<h2>西安市南通商会</h2>
<h2>会长宋玉</h2>
<h2>执行会长李亚辉沈九龙</h2>
<h2>施烽崔建荣</h2>
<h2>常务副会长白向阳冯军</h2>
<h2>刘强徐振家</h2>
<h2>副会长丁雨生孙建成</h2>
<h2>孙金峰沈泉</h2>
<h2>陈小忠杨晓红</h2>
<h2>辛静波郭华</h2>
<h2>顾卫国袁建辉</h2>
<h2>袁锦冲储冬林</h2>
<h2>汤国忠黄建荣</h2>
<h2>刘建孙艳林</h2>
<h2>孙文荣</h2>
<h2>秘书长吕鹤林</h2>
【<p>商会简介】西安市南通商会于2013年3月经西安市民政局批准注册成立，属非盈利性社会组织，具有独立法人资格。商会由江苏南通籍人士在西安参与开发建设并注册的非公有制经济工商企业组成。会员数88个。会员企业涉及行业领域包括建筑工程、设备安装、设计与装潢、五金机电、空调制冷、教学仪器、电信器材、物业管理、电子科技、建材、餐饮、酒店、汽车销售等行业。商会主要职责是：围绕西部大开发，积极促进西安、南通两地经贸合作和发展，为会员企业搭建合作平台，促进会员企业的生产经营提供有效的支持和服务；加强会员交流，规范会员行为，诚信经营，依法经营；疏通会员企业与政府及有关部门的联系渠道，反映会员企业的合理建议和需求，维护会员的合法权益；组织会员开展丰富多彩的有益活动，增加交流加深感情；组织会员积极参与社会公益事业，回报社会，树立通商的良好形象；组织会员不定期地互相参观学习，取长补短，寻求合作与发展；加强宣传工作，建立会员企业信息网络；编辑出版商会会刊，扩大对外交流，提高商会及会员单位的社会知名度；建立会员企业的互惠制度；制定商会自律制度；积极参加政府有关部门召开的各种会议，抓好贯彻落实。</p>
<p>【大事记】2015年1月21日，吕鹤林秘书长、杨倩雯同志赴郑州参加郑州市南通商会成立大会。</p>
<p>2015年1月25日，西安市南通商会召开第一届会员大会第二次会议暨2015年新春茶话会，宋玉会长作了2014年商会工作报告以及会费的收支情况报告，安排了2015年度工作。审议通过了第一届理事会第四次会议修改的商会《章程》。会议由吕鹤林秘书长主持。储开建同志因工作变动，不再担任执行会长职务。</p>
<p>2015年1月30日，西安市南通商会召开第一届理事会第二次会长办公会议，专门研究资金池事宜。执行会长沈九龙、施烽、崔建荣受宋玉会长委托主持会议。</p>
<p>2015年3月17日，吕鹤林秘书长参加省、市工商联在民主党派大楼11层会议室召开的传达全国人大会议精神并表彰先进的会议。</p>
<p>2015年3月21日，西安市南通商会在中登文景大厦26层会议室召开第一届理事会第三次会长办公（扩大）会议，宋玉会长主持了会议。会议专门研究了设立商会“资金池”有关事宜。</p>
<p>2015年3月26日下午，南通市市北新城管委会招商局办公室主任姚军一行来商会考察。</p>
<p>2015年5月18日，商会组织全体理事赴铜川陕甘边照金革命根据地开展传统教育活动。</p>
<p>2015年5月22日，南通市工商联许丹东副主席率南通市参加西洽会企业家一行8人来商会座谈。</p>
<p>2015年6月13日—14日，商会组织理事以上人员利用周末假日赴商洛考察。</p>
<p>2015年6月20日—22日，吕鹤林秘书长、褚福昌主任赴江苏宿迁参加全国南通异地商会合作交流第三次会议。</p>
<p>2015年6月28日，吕鹤林秘书长与褚福昌主任在西安曲江国际会议中心一层芙蓉厅，参加西安市陇县商会成立一周年庆典暨建筑产业趋势发展高峰论坛。</p>
<p>2015年7月2日—4日，褚福昌主任参加西安市民政局组织的“关于社会组织参与国际事务培训示范项目西安培训班”。</p>
<p>2015年8月20日，全国通商资源整合镇江交流会，在镇江市明都大饭店召开，我会秘书长吕鹤林和办公室主任褚福昌参加了会议。</p>
<p>2015年8月28日，在举国纪念中国人民抗日战争暨世界反法西斯战争胜利七十周年前夕，西安市南通商会组织会员到位于北新街七贤庄1号的八路军驻西安办事处纪念馆开展爱国主义教育。</p>
<p>2015年9月7日，吕鹤林秘书长参加市工商联组织的抗战胜利70周年专题讲座，由国防大学刘兵教授主讲。</p>
<p>2015年9月15日，南通市委副书记、市人大常委会副主任陈斌率南通市委统战部副部长、市工商联党组书记殷雄，南通市政协副主席、市工商联主席徐守铭等来商会考察，看望南通籍企业家。</p>
<p>2015年10月22日，商会组织赴临潼爱琴海温泉酒店开展户外活动，本次活动由副会长陈小忠、沈泉组织承办。</p>
<p>2015年12月20日下午，西安市南通商会在“忆江南酒楼”召开第一届理事会第六次会议。宋玉会长参加会议并讲了话，吕鹤林秘书长主持了会议。</p>
<p>2016年1月17日，召开第一届会员大会第三次会议。宋玉会长作工作报告，总结2015年工作，安排2016年工作任务。吕鹤林秘书长主持会议并作会费收支情况报告。</p>
<p>2016年3月12日，组织全体理事赴西安国际港务区参加植树活动。</p>
<p>2016年4月16—17日，理事以上会员赴周至游览道教圣地楼观台，领略道教文化，深受教益。</p>
<p>2016年5月6—9日，商会秘书长吕鹤林、常务副会长白向阳就延安市将进行海绵城市试点一事，为延安南通两市牵线搭桥，并陪同延安新区管委会经济发展局相关领导赴南通考察南通沪望塑料科技有限公司等企业，并与南通建设局及刘桥镇有关领导举行座谈，推介南通相关产业。</p>
<p>2016年5月27日，第一届理事会第七次会议在西安市南方酒店召开，会议通过了新会员入会等议案，研究了捐资助学事宜。</p>
<p>2016年9月4日，第一届理事会第四次办公会议在南方酒店（凤城二路）召开，专门研究解决“资金池”问题的方案。</p>
<p>2016年9月10日，南通市通州区区长陈永红率通州区有关领导来商会与通州籍企业家座谈。</p>
<p>2016年10月15—16日，班子成员赴延安参观革命旧址，接受爱国主义教育，以实际行动纪念红军长征胜利80周年。 </p>
<p>2016年10月22日—24日，由南通市工商联主办的全国南通商会合作交流第四次会议在成都召开。宋玉会长、冯军常务副会长、顾卫国副会长、吕鹤林秘书长参加会议。</p>
<p>2016年11月7日—11月14日，商会秘书长带办公室人员分别走访副会长以上单位，征求对商会2017年工作的意见和建议。</p>
<p>【服务会企】充分发挥平台作用，联系组织会员企业，自主自愿地进行多方合作。2015年以来，先后有14家会员企业在商会平台上实现了项目、技术、产品、材料、资金、资质等合作，合作资金达12亿多元。通过合作做到了抱团发展，互利共赢。</p>
<p>【公益慈善】2016年6月商会组织向江苏省盐城市阜宁龙卷风受灾区捐款活动，共捐款77万元。慰问周至县尚村镇张屯村三户村民，送去了米、面、油和现金。</p>
<p>【基本信息】</p>
<p>地址：西安市明光路131号中登文景大厦26层</p>
<p>邮编：710018</p>
<p>电话：029-86128755</p>
<p>传真：029-86128755</p>
<p>网址：http://wwwxasntshcom</p>
<p>邮箱：xasntsh@126com</p>
<p>（褚福昌）</p>

<h2>西安市杭州商会</h2>
<h2>会长杨永明</h2>
<h2>执行会长金伟利</h2>
<h2>秘书长关薇</h2>
<p>【商会简介】西安市杭州商会是2012年成立的社团组织，会员数500多个。会员单位分布在西安市各区县，涵盖房地产、服务行业、矿产资源、电子商务、高新技术开发等多个领域，会员企业在陕总投资超过1000亿元。商会被评估为5A级社会组织。</p>
<p>【大事记】2015年10月14日，杭州江干区委副书记蔡建云等领导到商会召开座谈会。</p>
<p>2016年2月23日，2016西安外商投资企业新春恳谈会召开。市长上官吉庆，副市长李婧等市政府领导出席会议。商会会长杨永明作为驻西安商会会长代表参加会议。</p>
<p>2016年12月15日，西安市委书记王永康在杨永明会长的陪同下，实地走访商会荣誉会长孙茵单位天朗控股集团。</p>
<p>【主要荣誉】2016年商会被杭州市人民政府评为浙商创业创新第一名，获得一等奖。杭州市人民政府授予《杭州市支持浙商创业创新服务中心》。被西安市工商联评为民企助农圆梦行动“先进商会”。被西安市脱贫攻坚领导小组评为社会扶贫先进单位。</p>
<p>【公益慈善】商会领导多次深入走访周至县九峰镇魏家庄村和寇家村，对当地扶贫工作进行深入考察研究。积极参加“万企帮万村”“民企助农圆梦”等公益活动。捐助15万元帮助5名贫困大学生顺利入学。为西安市儿童福利院孩子们捐献爱心教学沙盘。</p>
<p>【基本信息】</p>
<p>地址：碑林区长安北路14号奥林匹克大厦A座20楼</p>
<p>邮编：710061</p>
<p>电话：029-89325152</p>
<p>传真：029-89325152</p>
<p>网址:http://wwwxashzshcom</p>
<p>邮箱:2207895906@qqcom</p>
<p>（杨永明）</p>

<h2>西安温州商会</h2>
<h2>会长吴联配</h2>
<h2>执行会长林太中</h2>
<h2>常务副会长林加准刘文豹</h2>
<h2>焦宇彤何崇秋</h2>
<h2>陈星海周海英</h2>
<h2>黄余良胡建跃</h2>
<h2>秘书长林加准(兼)</h2>
<p>【商会简介】西安温州商会的前身是西安浙南工贸协会，成立于1995年9月5日，是由西安市温州籍工商界人士自愿组成的、具有法人资格的社会团体，业务主管为西安市工商联，社团登记主管为西安市民政局。2003年12月更名为西安温州商会。会员数839个。会员涉及房地产开发、金融投资、百货餐饮、娱乐、能源、汽车、IT、物流、通信、建材、服装、机电、印刷、文化传媒等20多个行业领域。商会以“服务、维权、联络”为宗旨，以团结、教育、引导广大会员爱国敬业、守法经营、发展经济为目的，开展各种咨询、培训、商务洽谈、产品展销等活动，提供信息、中介服务，组织各种联谊活动和社会活动，帮助会员拓展业务，加强交流与合作，维护其合法权益，并引导会员积极参与社会公益事业，为西安温州两地的经济发展与文化交流做出贡献。商会被评估为5A级社团组织。</p>
<p>【大事记】2016年1月22日，吴联配会长出席陕西省工商联2015年度新会员入会座谈会并受领团体会员标牌。</p>
<p>2016年6月19—25日，陕西省西安市非公有制经济代表人士高级研修班在厦门大学继续教育学院举办。西安市工商联副主席、中共温州市在陕温州商会党工委书记、西安温州商会会长吴联配，常务副会长何崇秋应邀参加。吴联配会长被推举为研修班班长，带领研修班学员共同学习。</p>
<p>2016年6月30日，温州市在陕温州商会党工委、西安温州商会党总支纪念建党95周年暨“两学一做”推进会在西安温州会馆召开。</p>
<p>2016年10月10日下午，中共陕西省个体私营企业委员会召开“两学一做”学习教育经验交流暨表彰会议。西安温州商会党总支荣获“陕西省非公有制经济组织先进基层党组织”。</p>
<p>2016年10月28日，西安市工商联召开优秀民营企业家表彰大会。陕西省温州商会、西安温州商会会长、陕西沪港实业发展集团有限公司董事长吴联配荣获了“优秀民营企业家”荣誉称号，位居十大优秀民营企业家之一。</p>
<p>2016年11月19日，中共陕西省温州商会总支部委员会成立大会在西安温州会馆隆重召开。</p>
<p>【主要荣誉】2012至2016年连续五年被温州市委市政府评为全国异地温州商会先进商会。商会党总支被中共陕西省个体私营企业委员会评为“评星晋级争创双强四星级党组织”和“陕西省非公有制经济组织先进基层党组织”等。获“陕西省先进商会”荣誉。会长吴联配荣获“陕西省爱国拥军模范”“西安市爱国拥军模范”称号。党总支书记林太中荣获“优秀党务工作者”，西安温州商会浐灞片区党支部书记郑松林荣获“优秀共产党员”称号。</p>
<p>【公益慈善】商会和党总支长期坚持组织会员、党员参加扶贫帮困、植树造林、捐资助学、学雷锋献爱心活动，累计为灾区、贫困地区捐款近千万元，捐物3万多件。筹资援建“光彩小学” “希望小学”3所。被评为“民企助农圆梦行动”先进商会，陕西沪港实业发展集团、德成置业有限公司等会员单位及商会5个片区党支部均被评为“民企助农圆梦行动”先进单位。为中国人民解放军海军新型导弹驱逐舰“西安舰”捐赠拥军慰问品。</p>
<p>【基本信息】</p>
<p>地址：西安市未央区朱宏路53号</p>
<p>邮编：710016</p>
<p>电话：029-86396999</p>
<p>传真：029-86398701 </p>
<p>网址：http://wwwxawzshcom/</p>
<p>邮箱：xawzsh@163com</p>
<p>（杨新荣）</p>

<h2>西安市台州商会</h2>
<h2>会长刘明亮</h2>
<h2>执行会长李伯连陶国德</h2>
<h2>监事长陈健（兼）</h2>
<h2>常务副会长李春凤</h2>
<h2>陈仕平（兼党支部书记）</h2>
<h2>陈健</h2>
<h2>副会长陈吉荣蒋德友</h2>
<h2>林启华李先龙</h2>
<h2>秘书长周恩德</h2>
<p>【商会简介】西安市台州商会成立于2010年12月。是由在西安的浙江省台州籍企业和企业家组成的独立法人社团组织。台州籍工商人士在西安有6万余人，总投资超过1500亿元，年产值数百亿元。商会会员数300多个。会员企业主要涉及制造、建筑、地产、食品加工、仓储物流、建材、机电、商贸、餐饮服务、金融投资和科技服务业等。商会秉承“有硬气，不张扬，敢冒险，善创造”的台商精神和“团结、和谐、务实、进取”的商会理念，以牵手政企，服务会员为宗旨，增强会员与西安、台州两地政府的联系，积极推动两地经济合作与发展。商会是会员和会企与政府之间的桥梁和纽带。商会下设宣传部、经济部、会员部、维权部、后勤部等部门，常设工作机构为秘书处、会长办公室。</p>
<p>【大事记】2015年4月20日，西安市工商联王欢畅主席到商会视察指导工作。 </p>
<p>2015年4月21日，陕西省人大第10届常委会副主任桂中岳来商会视察指导工作。</p>
<p>2015年6月16日，组织近百名会员企业家走进蒲城投资考察。</p>
<p>2015年7月5日，浙江省委统战部、浙江省工商联派员来商会视察指导，召开座谈会。</p>
<p>2015年8月19日，台州市政府肖立辉副市长一行来商会考察指导并座谈。</p>
<p>2016年10月23日，为纪念红军长征胜利80周年，党支部组织党员和积极分子开展“登临六盘山，重走长征路”的活动。</p>
<p>2016年12月4日，台州市工商联尤国壮主任等来商会，开展商会建设工作检查考核，并进行座谈。</p>
<p>2016年12月9日，西安市国际港务区党群工作局周华生局长、杨晓冬副局长对商会党支部进行调研考察。</p>
<p>2016年12月13日，商会邱锡健常务副会长和王军副会长等参加西安市委统战部和市工商联组织的“万企帮万村”精准扶贫暖冬行动。</p>
<p>【服务会企】增强会员交流，规范会员行为，维护会员合法权益，反映会员诉求与建议，为会员提供咨询服务。</p>
<p>【主要荣誉】被陕西省工商联、西安市工商联授予“先进商会”称号。被台州市政府授予“先进商会”称号，刘明亮被评为“优秀会长”。经西安市民政部门组织评估，被评为五A级社会组织；2015年荣获中华工商时报授予的“创新中国特别奖”，荣获“浙江省工商联规范化建设示范商会”奖和“全国诚信浙商示范商会”奖。西安市工商联授予2015年度“民企助农圆梦行动先进商会”称号。</p>
<p>【公益慈善】2015年10月20日，商会党支部开展资助农村留守儿童活动，为周至县终南镇东大坚小学购置600余册图书，帮助建立了图书阅览室。</p>
<p>【基本信息】</p>
<p>地址：西安市港务区华南城机电B区2街4栋</p>
<p>邮编:721000</p>
<p>电话:029-81773811</p>
<p>传真:029-81773822</p>
<p>网址:http://wwwxastzshcom</p>
<p>/indexasp</p>
<p>邮箱:155450576@qqcom</p>
<p>（李超琼）</p>

<h2>西安市浙江诸暨商会</h2>
<h2>会长周海祥</h2>
<h2>执行会长钱宝良</h2>
<h2>监事长韩勇</h2>
<h2>常务副会长黄国龙阮国信</h2>
<h2>殷再华俞建江</h2>
<h2>冯根灿骆迪英</h2>
<h2>陈为君何少勇</h2>
<h2>胡红莉金万明</h2>
<h2>张骆威蒋国灿</h2>
<h2>袁国华齐仁达</h2>
<h2>秘书长王正伟</h2>
<p>【商会简介】西安市浙江诸暨商会是由在西安地区投资、从事生产经营活动的浙江省诸暨市企业、个体工商户和个人等组成的非盈利的民间社会团体，成立于2014年7月16日。会员数189个。会员企业主要涉及房地产开发、房地产建筑、建材、汽配、服装、食品、茶叶等多个行业。商会主要职责是：促进交流合作，发挥桥梁纽带作用；提供相关法律法规和政策咨询，编辑信息刊物，宣传两地投资环境，开展免费业务培训；开拓投资融资渠道，帮助企业增强发展能力，开展招商引资、经济考察、展览展销、经贸合作等商务服务；依法维护会员合法权益，向政府反映会员的合理诉求；加强会员诚信自律建设；参加社会公益慈善事业，为创建和谐社会承担社会责任。</p>
<p>【大事记】2015年1月9日，在徐记海鲜召开一届二次会员大会，西安市工商联、民政局主要领导及在陕兄弟商会参加。</p>
<p>2015年7月5日，组团参加西安市工商联“（E）MBA助企商会杯”运动会。</p>
<p>2015年8月6日，在徐记海鲜举办商会成立一周年庆典，全体会员出席。</p>
<p>2016年1月8日，在建国饭店召开一届三次会员大会暨2016新年联谊会，西安、诸暨两地有关领导出席。</p>
<p>【服务会企】以“抱团取暖、共谋发展”理念，创新服务，为会企提供帮助。2016年4月联系计生服务站，免费为会内育龄妇女健康体检。2016年3月，众筹建立首家诸暨人自己的交流聚会场所——浙乡人家，让诸暨美食传入西安，让诸暨人品尝到家乡味道。</p>
<p>【主要荣誉】西安市工商联授予2015年度“民企助农圆梦行动”先进商会。</p>
<p>【公益慈善】为蓝田县蓝桥镇鸭峪村10多户贫困村民送去慰问品，累计捐赠款物3万余元；关爱孤寡老人，捐助米、面、油等物品。商会会长、监事长等为陕西柞水中学捐赠图书。会员企业热心公益，企业家在自己创富的同时，不忘回报社会。陕西亿菲尔管业有限公司帮扶贫困儿童，捐款125万元；陕西盛唐鼎新商贸有限公司为蓝田贫困村修路造桥，帮助70多家城中村贫困户，捐献款物近6万元。</p>
<p>【基本信息】</p>
<p>地址：凤城八路东段大明宫陶瓷洁具交易中心1号楼</p>
<p>邮编：710021</p>
<p>电话：029-89603234</p>
<p>网址：http://wwwxazjshcom</p>
<p>邮箱：1827587296@qqcom</p>
<p>(王正伟)</p>

<h2>西安市临海商会</h2>
<h2>会长李伯连</h2>
<h2>执行会长徐能星</h2>
<h2>监事长周恩德</h2>
<h2>党支部书记王海松</h2>
<h2>党支部副书记项岳富</h2>
<h2>常务副会长王海龙叶奎</h2>
<h2>叶建李先龙</h2>
<h2>李红李建平</h2>
<h2>周建新项中考</h2>
<h2>项方军何志胜</h2>
<h2>杨勇</h2>
<h2>副会长陈安强李学才</h2>
<h2>项华琴葛予华</h2>
<h2>董蛟龙</h2>
<h2>秘书长冯美利</h2>
<p>【商会简介】西安市临海商会成立于2014年9月24日。会员数119个。商会是由在西安的临海籍企业家和企业组成的有法人资格的社团组织。会员主要由从事商业地产、建筑建材、市政工程、金融投资、家具制造、商贸流通、环保业、服装经营、眼镜批发销售、餐饮服务等领域的临海籍人士组成。近年来，临海籍在西安商企人士近万人，总投资上百亿元，是浙商在西安的一支富有生机的企业群体。商会以“热诚服务临商、传承家乡情缘、构建合作平台、促进企业发展”为宗旨，加强会员间的联络与合作，积极促进会员的企业发展，配合政府改善营商环境，及时帮助会员企业解决经营和生活中的各种困难，广泛联谊全国22家临海异地商会及西安市其他商会和经济组织，推进西安经济社会的发展。商会内设会员发展部、经济发展部、法律维权部、宣传部和后勤部5个部门。</p>
<p>【大事记】2015年4月23—24日，参加西安市委统战部、市工商联、市妇联在商会联合帮扶的周至、蓝田举行“民企助农圆梦行动”就业创业招聘会,帮助农村剩余劳动力和大中专毕业生就业创业。中共西安市委常委、统战部部长史晓红，统战部副部长邓福喜，西安市工商联主席王欢畅等参加会议。 </p>
<p>2015年5月23日到24日，36名会员赴铜川市耀州区陕甘边照金革命根据地，开展学习践行社会主义核心价值观活动。</p>
<p>2015年5月24日，举行西安市临海商会与民生银行银企对接座谈会。</p>
<p>2016年元月8日，举办“西安市临海商会一届三次理事会暨新年会员联谊会。</p>
<p>2016年3月25—29日，李伯连会长以特聘委员身份，出席政协临海市第十三届委员会第五次会议。</p>
<p>2016年6月13—14日，会员企业家赴安康考察生态旅游项目。</p>
<p>2016年9月1日，中共西安市临海商会举行支部大会，吸纳李伯连、李先龙、周建新、何志胜为中国共产党预备党员。</p>
<p>2016年12月9日，参加西安市工商联“暖冬行动”，为周至县贫困户送上祝福与爱心。</p>
<p>【服务会企】发挥党支部优势，定期组织党员学习党课；与家乡银行合作，为会员企业提供无抵押信誉贷款；就中小型企业发展中遇到的问题向市政府写信建言献策；免费为会员企业提供法律咨询。</p>
<p>【主要荣誉】荣获2015年度“民企助农圆梦行动”先进商会荣誉。2015年获灞桥区纺织产业园管理委员会赠送 “担当社会责任·共建美丽灞桥” 锦旗。2016年获周至县尚村镇张屯村村委会赠送 “寒冬送暖暖人心·商会有情情义真”锦旗。</p>
<p>【公益慈善】慰问灞桥85名环卫职工。2014年以来，副会长董蛟龙企业“陕西好宜明眼镜长延堡眼镜批发城”与团省委合作，举办“高校奖优扶贫爱心工程”活动，为陕西师范大学等四所高校捐赠眼镜2000副，总价值40万元。为周至贫困户捐赠粮油米面，及慰问资金。</p>
<p>【基本信息】</p>
<p>地址：西安市碑林区骡马市22号</p>
<p>邮编：71000</p>
<p>电话：029-87387397</p>
<p>传真：029-87387397</p>
<p>网址：http://wwwxalhsh com</p>
<p>邮箱：3130629076@qqcom</p>
<p>(李莎娜)</p>

<h2>西安市玉环商会</h2>
<h2>名誉会长林杰</h2>
<h2>会长陈仕平</h2>
<h2>执行副会长周勇方福旺</h2>
<h2>监事长金加金</h2>
<h2>常务副会长兼秘书长包连勤</h2>
<h2>常务副会长张福领韩为斌</h2>
<h2>张天文金华平</h2>
<h2>黄友金吴勇峰</h2>
<h2>郑方平陈仁如</h2>
<h2>王金茂高德满</h2>
<h2>副会长毛礼兵李军</h2>
<h2>倪学芳林金木</h2>
<h2>林云峰孙军斌</h2>
<h2>姚仁畅陈华宗</h2>
<h2>张林宁黄开飞</h2>
<h2>吴承灿沈贤荣</h2>
<p>【商会简介】西安市玉环商会成立于2016年9月16日，是由在西安地区玉环籍的企业和工商业人士组成的独立法人社团组织。现会员数103个。会员企业主要从事建筑业、农牧科研、设备安装、五金机电、医疗器械、阀门管材、通信科技、服装制作、家具销售、水暖卫浴、塑料制品、汽摩配件、食品加工、酒店管理、仓储物流、文化传媒等行业。玉环籍商企人士在陕有上千人。西安市玉环商会是会员之家，是玉环商企人士在西安的常设服务机构，是会员企业与党和政府之间的桥梁及纽带。商会秉承“团结、务实、创新、进取”精神，积极推动西安与玉环两地经济合作与发展，与社会各界人士合作共赢。</p>
<p>【服务会企】经常走访会员企业，了解企业生产经营和发展状况，帮助会员解决问题。</p>
<p>【公益慈善】商会领导班子赴陕西省周至县终南镇东大坚村小学帮困扶贫。</p>
<p>【基本信息】</p>
<p>地址：西安市未央区凤城十二路66号首场国际城3号楼2单元1701室</p>
<p>邮编：710000</p>
<p>电话：029-86184615</p>
<p>传真：029-86184615</p>
<p>邮箱：912898020@qqcom</p>
<p>（包连勤）</p>

<h2>西安市泉州商会</h2>
<h2>会长吴振奋</h2>
<h2>执行会长陈勇</h2>
<h2>常务副会长吴振福李良峰</h2>
<h2>张荣波</h2>
<h2>副会长黄海洪许天才</h2>
<h2>吴鑫民</h2>
<h2>秘书长张荣波（兼）</h2>
<h2>执行秘书长吴鑫民（兼）</h2>
<p>【商会简介】西安市泉州商会成立于2011年9月， 是由在西安的泉州籍工商人士共同组建的民间社会团体，受西安市统战部和工商联的业务指导和监督管理。在陕泉籍商人8万人左右，分布在互联网、电子、金融、物流、建材、石材、陶瓷、水暖、五金、机电、汽配、服饰、地产、食品加工、酒店、餐饮、海鲜、种植养殖等多个行业。其中建材、石材、陶瓷、服饰鞋帽、海鲜等产业在陕西当地所占比重较多，预计累积投资超过500亿元。商会现有会员单位520家，其中副会长15人、理事237人、会员266人。会员中有安踏、特步、匹克、贵人鸟、361°、鸿星尔克、阿迪王、吉祥鸟、CBA、金莱克、喜得龙、乔丹、贵人鸟、匹克等全国知名品牌。商会以“民主立会、凝聚乡情、科学发展、服务经济”为宗旨，秉持“服务发展，共襄共享，公益商道，共举共荣”理念，以“动机至善、正德厚生、自强不息、敦睦乡谊”为办会精神，努力把商会办成在陕泉籍工商人士信息交流的平台，经济合作的平台，学习提高的平台，情感交流的平台，成为泉籍企业人士的精神家园，发挥好两地政府部门与企业之间沟通交流的桥梁纽带作用。商会设立汽配工程机械、建材、服装鞋帽、机电水暖阀门、海产、电子行业6个行业委员会和3个地域性的联络办、一个青联部、一个城市商业合作社等分支机构。</p>
<p>【大事记】2016年1月5日，会长吴振奋带领商会考察团十余人赴陇县考察招商投资项目。针对考察的招商项目，考察人员根据各自企业情况进行座谈交流并提出意见和建议。</p>
<p>2016年5月12日，丝路沿线工商联共推“一带一路”建设民企交流推介会在西安城堡君乐酒店召开，泉州市有关领导参加会议。会长吴振奋带领商会同仁参加了会议，并在分组座谈中发言，与在座的领导、企业家交流沟通。</p>
<p>2016年22日至24日，2016第五届中国西部跨国采购洽谈会暨中国（西安）国际工业品采购展览会在曲江国际会展中心召开。常务副会长林道峰的企业——陕西广宜达建材科技有限公司华德彩钢厂和副会长许天才企业西安天驰市政有限公司参展。</p>
<p>2016年12月6日，西安市工商联及泉州商会包村扶贫“暖冬行动”在蓝田县玉山镇上陈村开展活动，工商联主席王欢畅等领导到扶贫现场，商会会长、执行会长等 20人到场参加，为扶贫村捐赠款任务按时完成，蓝田县玉山镇镇长寻伟讲话感谢市工商联和商会送去温暖。</p>
<p>【服务会企】建立门户网站，设立会员qq群和微信群，利用网络化手段，为会员信息沟通和交流提供方便。积极与金融行业协调，帮助解决小微企业融资难问题。依法维权，切实帮助会员，解决各种困难和问题。拓展新的商业渠道和平台，推行科技成果的转化，促进会员企业扩大规模，加快完成产业升级和转变。整合商会各行业资源，突出投资兴业优势，展现泉商群体商业形象。</p>
<p>【主要荣誉】获陕西省工商联合会、陕西省总商会“先进商会”称号。西安市工商联授予为民企助农圆梦行动“先进商会”称号，西安市慈善会“慈善明星企业”称号，西安市 “两联一包”扶贫先进单位。会长吴振奋获陕西省 “三秦善星”奖，被选为联合国海陆丝绸之路城市联盟工商理事会理事、中国华人华商华侨联合总会副主席、西安市慈善会第四届理事会副会长，西安市政协第十三届委员会委员、西安市工商联副主席。执行会长陈勇当选西安市慈善会第四届理事会常务理事、第二届世界泉州青年联谊会副理事长，常务副会长李长春同志被授予优秀共产党员称号。常务副会长张荣波荣获首届青海“江源杯”环湖赛全国书画大赛优秀组织奖。</p>
<p>【公益慈善】对蓝田县玉山镇山王村和上陈村39户贫困户和32位学生实行扶贫帮困。资助9户养殖牛、羊，赠送贫困户米、面、油约350袋（桶）。在精准扶贫工作中捐款达到76万多元。参加扶贫济困慈善公益活动，商会先后捐款（物）额达到110万元，商会理事会成员企业捐款达到1000万以上，并向西安市慈善会捐款50万元，用于社会公益事业。</p>
<p>【基本信息】</p>
<p>地址：西安市高新区枫叶广场C座1402室</p>
<p>邮编：710075</p>
<p>电话：029- 88829590</p>
<p>传真：029- 88829590</p>
<p>网址：http://wwwxaqzcccom</p>
<p>邮箱：xasqzsh@163com</p>
<p>（吴鑫民）</p>

<h2>西安市莆田商会</h2>
<h2>会长邹顺福</h2>
<h2>秘书长谢玉贵</h2>
<p>【商会简介】商会在西莆两市政府的领导和关怀下，在严格遵守法律法规和国家政策下，不断加强自身建设，积极组织会员参与各类型的项目推介会和招商引资活动，充分发挥商会的桥梁纽带作用。商会自成立以来，连续五年被授予先进商会。极大地促进的西莆经济的交流与合作。2016年以来，商会审时度势，狠抓文化建设，奠定了文化型商会的坚实基础。在未来的发展过程中商会将依托文化型商会，牢牢树立发展莆商，发展商会，发展强大的坚定信念；恪守不忘初心，奋力前进的基本思想；团结起来，与时俱进，努力更好、更快地将莆商事业发展壮大。</p>
<p>商会坚持：一手抓服务会员——凝心，一手抓发展经济——聚力，凝心与聚力同抓共进的工作方针，丰富“五湖四海皆兄弟，天南地北是朋友”的莆商信念，完善“文化型商会”构架，更好地为莆商做好服务！切实做到用心想着莆商，用行动服务莆商，用言歌赞美莆商。</p>
<p>商会通过发挥各类职能，积极为会员企业争取政策支持、法律维护和投资平台；协助企业解决各类问题和困难，通过各种渠道努力协调政企关系、搭建资源共享平台，促进共同发展。通过不断创新工作方法和不断提高服务水准，努力将西安市莆田商会打造成在陕西有影响力的商会。</p>
<p>商会自2017年新一届班子组建以来，积极扩大和深化“走出去，请进来”及调整和完善“走出去，请进来！再走出去，再请进来”工作，先后拜访30余次莆商人，与近30家兄弟商会等单位进行了交流学习，极大地宣传了莆商，扩大了莆商的知名度和美誉度！在做好交流学习工作之外，商会还继续参加政府、工商联和商会（商界）的各类活动，特别是参加了全国工商联组织的活动、陕西省工商联的活动和西安部分商会秘书长座谈会等活动，充分体现和彰显了西安莆商的魅力！为莆商赢得了荣光！商会在保持荣誉的同时继续加强同法务、房管、教育、商务、工信、发改、科技、人劳、高校、科研等部门和单位保持紧密联系，深化商会的常规工作，为莆商和莆商的朋友服好务，提升了商会的凝聚力！</p>
<p>商会还在众多热心会员的积极参与下继续加强完善了慈善、公益、第三方平台、整零模式、互联网、信息（资源）交流、文化、非公党建、金融等工作，在通过各类媒体发送商会文化品牌等工作上取得了新的进展和突破，为西安莆商赢得了好评。</p>
<p>随着国家“一带一路”倡议的实施，西安面临着难得的发展机遇，西安市莆田商会将不断加大工作力度，充分发挥桥梁纽带作用，拓宽招商引资领域，努力搭建各种平台，创造更多合作机会，通过项目运作带动会员发展，通过企业合作解决融资瓶颈，通过学习培训提升企业的决策能力和管理水平，通过贴心服务凝聚会员情感，力争全面提升莆商社会地位，打造莆商品牌，推动会员企业发展。商会还将在邹顺福会长的引领下努力团结更多的莆商共同为两地的各项建设添砖加瓦，努力把西安市莆田商会建设成为党和政府放心，企业家满意，老乡们高兴的新型组织，使西安市莆田商会绽放出新的光彩。</p>
<p>【基本信息】</p>
<p>地址：陕西省西安市雁塔中路33号金都大厦7层</p>
<p>邮编：710054</p>
<p>电话：029—85365998</p>
<p>网址：http://wwwxaptshcomcn</p>
<p>（谢玉贵）</p>

<h2>西安市龙岩商会</h2>
<h2>会长许鑫荣</h2>
<h2>执行会长涂洪营</h2>
<h2>常务副会长涂承发丘炜</h2>
<h2>陈西丰沈金泉</h2>
<h2>涂洪能刘伟财</h2>
<h2>副会长罗泽荣张正兴</h2>
<h2>黄孝善廖福杭</h2>
<h2>王东</h2>
<h2>秘书长涂承发</h2>
<p>【商会简介】西安市龙岩商会于2012年10月26日成立。会员数215个。是由龙岩籍自然人或法人企业和个体工商户自愿发起组成的，以促进西安龙岩两地经贸合作为目的的非盈利性社会团体。商会以“发扬龙马精神，创建一流商会”为目标，坚持“热诚服务闽商、传承家乡情缘、构建合作平台、促进企业发展”宗旨，增进会员交流、规范会员行为,为会员搭建沟通财富资讯的桥梁。发挥龙岩籍同乡在西安的整体优势和信誉，加强两地经济交流，推动两地经济合作发展。在西安龙岩籍人士达3万多人，注册企业1500余家，会员单位涉及建筑、服装、装饰材料、不锈钢建材、商贸、科技、电子、酒店餐饮、物流、食品、房地产开发等行业。 商会内设秘书处办公室、会员联络部、项目投资部、法律维权部、区县服务部、金融服务部、财务部、外联部、慈善助学部，聘用专职工作人员办理会务。设有商会网站、微信公众平台、短信平台、qq群、西安龙商小报、会刊杂志等宣传平台，加强信息交流合作，发挥商会窗口作用。</p>
<p>【大事记】2015年8月26日，常务副会长会议在西安闵锐玻璃有限公司召开。</p>
<p>2016年6月26日，召开常务副会长以上领导会议，研究商会换届事宜。</p>
<p>2016年9月3日，商会领导走访武平籍会员单位。</p>
<p>2016年9月24日，西安市龙岩商会篮球队正式成立。</p>
<p>2016年10月26日，召开第一届第十次理事会，研究第二届第一次会员大会暨理监事就职典礼相关事宜。</p>
<p>2016年11月18日，召开第二届第一次会员大会，选举产生新一届领导班子暨召开理监事就职典礼。</p>
<p>【服务会企】把为会员服务作为第一要务，为需要帮助的会员企业提供法律和政策咨询，代写法律文书以及合同审查，帮助会员企业破解难题。通过工作开展，为会员企业挽回经济损失800余万元。</p>
<p>【主要荣誉】商会先后有3名常务副会长及以上领导创业事迹被《闽商在陕西》杂志报道。被西安市政府多家部门授予“2013—2014年度民企助农圆梦行动”先进商会。荣获西安市工商联异地商会“漳州商会杯”羽毛球比赛优秀组织奖。获得西安市工商联2015年度“民企助企圆梦行动”先进商会。</p>
<p>【公益慈善】先后组织多次慈善捐助活动，捐款20余万元。专门设立“教育帮困基金”，会员单位捐助6万余元善款，资助15名贫困大学生。为困难会员家庭组织捐款5万余元，帮助其家人渡过难关。商会领导到周至县尚村镇、蓝田县金山镇北里村扶贫，为19户贫困户、7户特困户分别送去日常生活用品、扶贫金26万余元。</p>
<p>【基本信息】</p>
<p>地址：西安市凤城一路利君V时代B座1309室</p>
<p>邮编：710016</p>
<p>电话：83666622</p>
<p>传真：029-83666622</p>
<p>网址：http://wwwxalyshcom</p>
<p>邮箱：xaslysh@qqcom</p>
<p>(焦艳娥)</p>

<h2>西安市福建福清商会</h2>
<h2>会长陈玉顺</h2>
<h2>监事长陈炎官</h2>
<h2>执行会长陈黎明何名炎黄信建</h2>
<h2>罗锋翁武凡</h2>
<p>【商会简介】西安市福建福清商会成立于2010年9月，是以融籍人士在西安从事各类经济活动的工商企业组成的非盈利性社会组织。商会于2014年12月20日举行第二次会员大会，选举产生了第二届理事会。会员数564个。会员企业经营活动范围覆盖行业众多，许多企业在同行业中处于领先地位，也涌现出一批在陕西省极具影响力的著名企业和知名企业家。目前在陕西创业发展的福清籍人士有数万人之多，投资总额已逾百亿元，为两地省会经济建设做出了巨大贡献。商会热诚团结在陕发展的融籍商企业人士，使之成为会员相互帮助的集体，自我教育的学校，合作共赢的平台。</p>
<p>【大事记】2016年4月24日, 商会组织百人团“融商融情容天下”春游活动。</p>
<p>2016年4月27日，商会组织福清存真情大爱行动，看望基层劳动者、环卫工人。</p>
<p>2016年5月19日，西安市工商联主席王欢畅、研究室主任韦国强、办公室主任张向阳等工商联领导及兄弟商会同仁一行20多人来商会调研交流</p>
<p>2016年5月20日，商会代表团赴境外尼泊尔商务考察。</p>
<p>2016年6月12日，福清电视台《走南闯北福清人》栏目组专程来到西安对商会进行采访报道。</p>
<p>2016年8月5日，西安市政协主席董军到商会调研非公经济发展情况。</p>
<p>【服务会企】竭诚为会员提供服务。会员企业互通有无，达成的多个合作项目，“福清商会大厦”就是合作成功的典范。为进一步消减会员在外创业发展的后顾之忧，维护会员企业的合法权益，解决会员及家属重大疑难疾病救治难等问题，拨出专项资金，与相关单位签订合约，保证服务。</p>
<p>【公益慈善】资助在陕高校的福清籍贫困学子，并每年对于品学兼优的学生予以奖学金的方式进行鼓励，商会几位领导采取一对一帮扶形式，资助贫困学子每年每人1万元，直到毕业。多次为蓝田县小寨村岩沟村的贫困村民送慰问金、米面油、棉被、衣服等生活用品。主要领导带队慰问铜川市宜君县贫困户，捐款捐物价值2万多元。慰问西安市未央区环卫工人送慰问金和慰问品。商会党支部看望延安敬老院24位抗战老红军，送慰问金和生活物品。</p>
<p>【基本信息】</p>
<p>地址：西安市未央区朱宏路福清商会大厦16楼</p>
<p>邮编：710016</p>
<p>电话：88855830</p>
<p>邮箱：2681472925@qqcom</p>
<p>（张旭明）</p>

<h2>西安市福建南安商会</h2>
<h2>会长林忠灿</h2>
<h2>执行会长王庆电张联春</h2>
<h2>王忠南王添福</h2>
<h2>监事长陈明益</h2>
<h2>常务副会长黄青山苏跃龙</h2>
<h2>林孝和洪东海</h2>
<h2>王锡金林连春</h2>
<h2>王金明</h2>
<h2>副会长陈江鸿姚进水</h2>
<h2>林杉源苏锦超</h2>
<h2>王丽国王智群</h2>
<h2>林跃成苏亚龙</h2>
<h2>黄秋华徐裕章</h2>
<h2>周建辉王雄川</h2>
<h2>陈志红王少川</h2>
<h2>李继承李永丰</h2>
<h2>黄炳聪陈小艺</h2>
<h2>林双辉魏志荣</h2>
<h2>林日清王清建</h2>
<h2>黄银来陈世昌</h2>
<h2>秘书长张锡宝</h2>
<p>【商会简介】西安市南安商会由中共西安市委统战部、中共南安市委统战部批准，在西安市工商联、南安市工商联的双重业务指导下，于2002年12月12日成立。2009年12月15日经西安市民政局批准更名为西安市福建南安商会。为具有社会团体法人登记证书和组织机构代码证的合法社团组织。中国社会组织评估等级3A级商会。商会成立党支部、人民武装工作站、高校学生部、青年联谊部、妇女联谊部等分支机构。商会会员数1085个。会员企业涉及装备制造、房地产、矿产开发、油气工程、阀门制造、机电设备、水暖卫浴、石材建材、家具灯饰、水产配送、海鲜干果、酒店餐饮、厨具工程、通信器材、生物科技、食品制药、印刷包装、电子科技、投资融资、酒业茶业、市场物流、客运旅游等诸多领域。资产过亿的会员企业有几十家。商会不断加强自身建设、充分发挥桥梁纽带作用、紧密团结乡亲、依法维护权益、认真协调自律、大力开拓发展、促进合作交流、积极回报社会。爱拼敢赢、敦睦乡谊、共谋发展、再创辉煌，为繁荣经济、构建和谐社会做出更大的贡献。</p>
<p>【大事记】2015年6月13日，在商会办公室召开党员大会，选举产生新的一届支部委员会，陈江鸿任党支部书记。南安市工商联（总商会）副主席洪清顿主持了会议。</p>
<p>2015年9月13日，西安北三环汇景国际建材市场突发大火，烧毁商铺60多家。其中，商会会员企业及非会员企业11家商铺，财产受到严重损失。商会理事长王庆电、副会长陈江鸿，副书记王艺明及杨律师前往火灾现场协调处理并提供法律帮助，在商会办公室接待了11户受灾会员企业。并为11家南安籍受灾商户送去商会的温暖，会员企业每家5000元，非会员企业每家2000元安抚金。</p>
<p>2016年1月20日，赴蓝田县洩湖镇陈家沟村开展“帮困扶贫”寒冬送温暖行动，为15名贫困户代表送去慰问金每户1000元及捐送面粉、大米、食用油等。</p>
<p>   2016年12月19日，在曲江国际会议中心召开第五届第一次会员大会暨理监事就职典礼，选举产生新一届理监事会领导班子，陕西航天泵阀科技集团有限公司董事长林忠灿当选会长。南安市政协主席洪顺昌（右）为商会会长林忠灿颁发证书。</p>
<p>【服务会企】为会员维权百余件。给会员出行住宿等提供方便，享受价格优惠。与移动通信公司签订大客户服务协议。与保险公司签订汽车保险服务协议确保理赔及时。不断开拓服务领域，为争取会员利益做出努力。</p>
<p>【主要荣誉】先后6次被西安市工商联评为会务工作先进单位。两次被陕西省工商联、陕西省总商会评为异地商会先进集体。被中共南安市委统战部授予全市统战工作先进单位等称号。2015年获得中共南安市委、市政府颁发“创新发展功勋集体奖”。2016年2月，获得西安市工商业联合会2015年度“民企助农 圆梦行动”先进商会。</p>
<p>【公益慈善】商会注重公益慈善事业，担负社会责任，先后组织会员向贫困大学生、地震灾区、精准扶贫、慈善事业，遇困会员捐款、捐物超过百万元。</p>
<p>【基本信息】</p>
<p>地址：西安市碑林区仁厚庄南路高山流水·星币传说3号楼2单元204室</p>
<p>邮编：710048</p>
<p>电话：029-83280065</p>
<p>传真：029-83270228</p>
<p>网址：http://wwwminnanrencom</p>
<p>邮箱：2642295973@qqcom</p>
<p>（郝美多）</p>

<h2>西安市三门峡商会</h2>
<h2>名誉理事长吕永康</h2>
<h2>名誉会长席江峰</h2>
<h2>会长（理事长）贺琳</h2>
<h2>常务副理事长赵杰沈峰</h2>
<h2>常务副会长张超飞孙波</h2>
<h2>张军华薛崇伟</h2>
<h2>副会长赵杰（兼）</h2>
<h2>沈峰（兼）</h2>
<h2>杲相儒何建祥</h2>
<h2>张建成杨晓光</h2>
<h2>王新峰庞海红</h2>
<h2>李伟方荆平</h2>
<h2>秘书长杲相儒（兼）</h2>
<h2>驻会秘书长庞侃</h2>
<p>【商会简介】据统计，三门峡人来西安投资经商、求学、工作、生活的约10万人之多。经西安市民政局批准，西安市三门峡商会正式成立于2013年8月。由在西安工作、生活、学习的三门峡籍人士以及关心、支持三门峡经济发展和社会建设的各界人士组成。会员企业300余家，会员1500余人。会员企业产业领域涉及环保新能源、互联网金融业、现代服务业、现代制造业等行业。商会致力于为在西安的三门峡人搭建一个资源共享、合作发展、彼此交流的平台。商会秉承“凝聚乡情，造福乡梓，构建平台，服务会员，以商养会，以会促商”宗旨，以加强和促进西安、三门峡两地经济文化交流合作为使命，建设学习型、服务型、创新型品质商会，力争创办5A级社会组织。</p>
<p>【大事记】2015年8月,商会一届二次会员代表大会召开, 三门峡市委常委、统战部部长张建峰，政协副主席、工商联主席孙继伟出席会议。</p>
<p>【主要荣誉】荣获陕西省先进商会。连续三年荣获西安市先进商会。</p>
<p>【公益慈善】参与民企助农圆梦行动，到蓝田对口扶贫88人次。参与周至精准扶贫活动。</p>
<p>【基本信息】</p>
<p>地址:西安市莲湖区西梆子市街18号</p>
<p>邮编：710002</p>
<p>电话:029-87624682</p>
<p>邮箱：1010126669@qqcom</p>
<p>(庞侃)</p>

<h2>西安市十堰商会</h2>
<h2>会长陈世芾</h2>
<h2>副会长柯玉华李锋剑汪业刚</h2>
<h2>王申志张君利</h2>
<h2>秘书长周克海（兼）</h2>
<p>【商会简介】西安市十堰商会是经西安市工商联合会批准于2011年5月成立。 会员数60个。随着“一带一路”建设不断深入推进，区域经济合作不断加深，鄂陕两地一衣带水，毗邻接壤，十堰与西安两优势互补，经贸往来更加密切。十堰人士在西安投资创业的企业有百余家，商界人数数千人，凭借着敢为人先的闯劲，在西安市各级党委、政府的领导下艰苦创业，干出一番事业，为两市的经济交流合作，繁荣两市经济不懈创新开拓。商会以交流、协调、考察为主要业务范围，秉持“民主办会、服务立会、项目兴会”理念，为会员服务、为两市经济社会发展服务。</p>
<p>【大事记】2015年9月2日，十堰市政协副主席、工商联主席刘运梅到商会考察调研。</p>
<p>2016年，积极参与并完成工商联各项任务指标。</p>
<p>【公益慈善】开展对口帮扶，为周至县终南镇马蓬村32位村民，发放慰问金和米面油。资助周至县贫困大学生5人,捐助现金数万元。积极参与工商联举办的民企助农圆梦行动”活动，为贫困提供就业岗位。</p>
<p>【基本信息】</p>
<p>地址：西安市莲湖区大庆路3号蔚蓝国际B座2107号</p>
<p>邮编：710000</p>
<p>电话：029-38162806</p>
<p>邮箱：496011074@qqcom</p>
<p>（任华）</p>

<h2>西安市榆林商会</h2>
<h2>会长曹军念</h2>
<h2>执行会长薛定堂</h2>
<h2>秘书长刘国义</h2>
<p>【商会简介】西安市榆林商会是由在西安注册的榆林籍民营企业家发起组建的民间商会组织，成立于2009年1月10日。会员数270多个。会员资本总额1000多亿元，经营范围涉及能源矿产、煤炭化工、建筑工程、房地产开发、设备制造、高新科技、生物医药、现代农业、金融证券、商贸物流、餐饮酒店、园林绿化、文化产业等。商会办事机构下设办公室、会员联络部、项目开发部、驻榆林办事处。</p>
<p>【大事记】2015年1月6日，由榆林市政府、榆林市政协、西安市榆林商会、米脂县政府、米脂县政协共同发起，委托陕西广播电视台与陕西金石人文文化传播有限公司联合策划拍摄的大型人物纪录片《杜斌丞》正式开机。</p>
<p>2015年1月25日，召开会员大会，商会名誉会长、陕西省人大常委会原副主任白云腾，榆林市政协副主席兼工商联主席贾正兰，榆林市招商局副局长栗宏浩，西安市工商联党组成员、纪检组长王钊等出席大会。</p>
<p>2015年4月12日，会长霍世仁、常务副会长李雄梧、副会长曹军念、秘书长刘国义等前往西咸新区泾河新城，对秦龙集团所属陕西绿景盛世农业开发有限公司开发建设的“现代生态智能创意农业园区”项目进行考察调研。</p>
<p>2015年5月20日，商会在雁塔假日酒店举办经济形势报告会，邀请国家发展和改革委员会经济体制与管理研究所产业室主任史炜教授作主题为《“一带一路”倡议和民营企业的发展机遇》报告，商会领导及企业家200多人出席。</p>
<p> 2015年11月16日，商会在重庆心景酒店召开西安市榆林商会2015年理事会，到会人数50人，商会常务副会长贾建文主持，执行会长薛定堂汇报商会2015年的主要工作。</p>
<p>2016年1月26 日，在西安雁塔假日酒店举行2016年会员大会。总结商会2015年工作，把握形势，增强信心，理清会员企业和商会发展思路。出席大会的有商会特邀顾问、顾问、商会常务副会长、副会长、理事、会员共计三百多人。 </p>
<p> 2016年3月22日，商会在大雁塔假日酒店举办报告会，特邀陈立强教授作《“互联网+”商业模式探索》专题报告。商会执行会长薛定堂主持，200多位会员企业到会听讲。</p>
<p>2016年8月26日，商会换届领导小组在高新二路协同大厦召开第一次会议。霍世仁、贾建文、薛定堂、刘维斌、王林富、折生阳、米军厚、席宏、何军、常征、薛立子、王廷俊、王艳芳、董志伟、刘国义等21名换届领导小组成员出席了会议。</p>
<p>【服务会企】发挥桥梁纽带作用，组织会员企业积极投资西安的开发建设项目。引导支持会员企业转变发展方式，推动转型升级;组织会员学习培训，提高自身素质。与银行金融机构合作，为会员企业提供融资服务。深入企业走访调研，为会员排忧解难。</p>
<p>【主要荣誉】中国社会组织AAA级社会组织。西安市工商联会务工作先进单位。全省工商联会务工作先进单位。新时期工商联先进商会组织。“民企助农圆梦行动”先进商会。陕西慈善明星单位。</p>
<p>【公益慈善】支援青海玉树地震灾区救灾款60万元、向商洛灾区捐赠一批救灾物资。</p>
<p>【基本信息】</p>
<p>地址：西安市高新二路12号</p>
<p>邮编：710075</p>
<p>电话：029-88386606</p>
<p>传真：029-88386606</p>
<p>网址：http://wwwxaylshcom</p>
<p>邮箱：1783652480@qqcom</p>
<p>（李博）</p>

<h2>西安市陇县商会</h2>
<h2>会长闫倍呈</h2>
<h2>监事长陈揆</h2>
<h2>副会长王岁社申志海刘斌</h2>
<h2>朱红军李小刚杨江海</h2>
<h2>李晓春李俊杰胡小军</h2>
<h2>高建华陈揆温存祥</h2>
<h2>秘书长徐宝元</h2>
<p>【商会简介】西安市陇县商会成立于2014年4月26日。会员数84个。陇县自古就是中原通向西域的重要驿站和商埠重镇。改革开放30年来，陇商在市场经济大潮中开拓奋进、发展壮大，但商户之间联结松散，抱团发展薄弱。西安市陇县商会成立，标志着陇商进入了团结协作、携手发展的新阶段。商会充分发挥桥梁纽带作用，加强会员之间、行业之间的交流与合作，加强与社会各界的联系，更好地为两地民营企业和经济社会发展服务，更大范围地把陇籍企业家团结起来，互相支持、抱团发展，努力把商会建成陇籍企业家欢迎和信赖的陇商之家。</p>
<p>【服务会企】积极联系秦农银行为会员办理家乐卡。参加丝路商帮私董会第二次会长资源对接会，为商会会员寻商机。举办会员单位法律知识公益讲座，为会员单位聘请法律顾问。</p>
<p>【主要荣誉】会长闫倍呈当选西安市工商联第十四届执委、陇县工商联第十三届执委。</p>
<p>【公益慈善】参加精准扶贫，为郭家山村扶贫捐赠善款。</p>
<p>【基本信息】</p>
<p>地址：雁塔区朱雀南路华城万象9-12102#</p>
<p>邮编：710061</p>
<p>电话：029-81543566</p>
<p>网址：http://wwwxalxccorg</p>
<p>邮箱: lxshanghui@163com</p>
<p>(闫倍呈)</p>

<h2>西安市澄城商会</h2>
<h2>会长雷宏新</h2>
<h2>监事长杨贵合</h2>
<h2>常务副会长陈怀平王建武</h2>
<h2>张鹏王崇军</h2>
<h2>副会长王世荣许鹏飞</h2>
<h2>杨生荣王勇</h2>
<h2>秘书长李学斌（兼）</h2>
<p>【商会简介】西安澄城商会于2011年6月10日成立，是澄城籍人士在西安辖区各级工商行政管理部门登记注册的法人企业和个体工商户自愿组成的，从事商务沟通、贸易交往、信息传递的非盈利性民间组织。会员数89个。会员累计注册资金30亿元，解决就业人数6000余人。会员企业涵盖了房地产行业、餐饮行业、五金建材行业、物流管理行业 、机械加工、煤炭批发经营、酒店管理、外贸行业、销售行业、广告行业等多种行业。商会宗旨是为会员服务、为社会服务、为政府服务、维护会员合法权益，协调各方关系，团结和引导澄城来西商家、企业及各类经济组织稳步健康发展，使在西安的澄城籍经营投资企业和个体经营者更快地上规模、上档次、创品牌。商会以“西安澄商，共创辉煌”为口号，以“艰苦创业，敢为人先”的精神，以拓展西安澄城经贸纵横合作联系，促使两地经济共同发展为主要任务，服务会员企业，实现信息互动、资源共享、优势互补、互利共赢，创建和谐商会。</p>
<p>【大事记】2016年1月10日，召开第五次会员大会暨迎春联谊会。</p>
<p>2016年3月2日，商会领导陪同澄城县招商局、澄城县工商联拜访陕西省江苏商会、陕西省福建商会、陕西省新疆商会、陕西省晋商商会领导及会员企业家。</p>
<p>2016年3月12日，组织会员单位参加由志丹县政府主办、志丹商会协办的志丹县项目推介会。</p>
<p>2016年4月1日，组织会员单位参加在曲江国际会议中心举办的凤县招商引资项目推介会。  </p>
<p>2016年4月21日，西安市工商联商会秘书长座谈会在澄城商会大会议室举行，福清、温州等三十多家商会的秘书长、值班会长、办公室主任等60多人参加会议，讨论了各会员企业面临的发展困境和解决之道。</p>
<p>2016年5月15日，组织会员20多人参加在西安曲江华美达广场酒店举办的伊利招商引资推介会。</p>
<p>2016年6月14日，与合阳商会、永康商会、宁强商会等商会会员在合阳商会会员单位世外桃源生态园林餐馆举行联谊会。   </p>
<p>2016年8月24日，组织会员参加由渭南市政府主办的第四届黄河金三角投资合作交流大会。</p>
<p>2016年10月14日，商会理事会成员单位一行6人，走访理事会成员单位安琪食品公司。</p>
<p>2016年10月21日，组织会员企业141人参加了“民营企业法律风险知识培训”。</p>
<p>【服务会企】组织会员单位积极参加法律、风险防范、暨税等业务培训。开展和参加各种商务对接活动。组织观看文艺演出和组织参与文体活动。组织会员免费体检。走访会企提供服务。</p>
<p>【主要荣誉】被西安市工商联评为“扶贫先进商会”。被西安市工商联授予“2015年度先进商会”称号。</p>
<p>【公益慈善】组织会员单位参加“博宇生态、共享蓝天”春季植树活动。参加 “万企帮万村”村企对接。</p>
<p>【基本信息】</p>
<p>地址：西安市北关正街鸿海大厦6楼</p>
<p>邮编：710014</p>
<p>电话：029-86242558</p>
<p>传真：029-86242558</p>
<p>网址：http://wwwbzsxshcom</p>
<p>邮箱：1063952096@qqcom</p>
<p>(张苏平)</p>

<h2>西安市富平商会</h2>
<h2>会长李大卫</h2>
<h2>执行会长王方胜</h2>
<h2>常务副会长杨鹏辉张良</h2>
<h2>杨立智陈平</h2>
<h2>副会长杨宏侠李世骄</h2>
<h2>王海龙胡新鹏</h2>
<h2>秘书长惠超良</h2>
<p>【商会简介】西安市富平商会成立于2014年12月27日。会员数168个。副会长25位，常务理事49位。商会旨在团结当地及在当地发展的工商界人士，努力为国家的社会发展、政治经济建设建言献策，出资出力，使商会成为富平籍企业之家，成为会员与商会、会员与会员、会员与政府和行业主管部门信息沟通、商情互动的桥梁纽带。使富平籍企业互帮互助，更快上规模、上档次、创品牌、稳步健康发展，促进富平籍企业崛起。同时利用富平文化、传统美德和人才资源，展现富平风貌和富平精神，以人为本，慈善为怀，弘扬正气，担当家庭责任和社会责任，为西安和富平经济社会建设做贡献，为招商引资和经济共同繁荣做贡献。商会精神是凝聚、创新、共赢；商会口号是“富商为富共铸辉煌未来”。</p>
<p>【大事记】2015年6月17日，富平县大王小学进行大型公益“同在蓝天下，爱心一帮子”结对子活动，商会会长李大卫、执行会长王方胜等人出席活动。</p>
<p>2015年4月23日，参加市委统战部、市工商联联合举办的“民企助农圆梦行动”2015年就业、创业招聘活动，执行会长王方胜，常务副会长张良、杨鹏辉等人出席活动。</p>
<p>【服务会企】为会企提供产业经济和教育科研信息。提供商机，提供科研、教研机会，提供经济合作与产业发展地平台。提供政策法规咨询，维护会员利益，提供权益保护措施。提供相关持续发展和规模发展的理论和指导意见。</p>
<p>【公益慈善】为富平敬老院捐赠善款及物资合计20余万元。为富平大王小学捐赠爱心款及物资8万余元。</p>
<p>【基本信息】</p>
<p>地址：西安市雁塔区朱雀大街南段紫郡长安C5</p>
<p>邮编：710000</p>
<p>电话：029-85254412</p>
<p>网址：http://wwwxafqshcom/</p>
<p>邮箱：pupingshanghiu@163com</p>
<p>(杨军平)</p>

<h2>西安市白水商会</h2>
<h2>会长段惠生</h2>
<h2>常务副会长郭章荣孟中信</h2>
<h2>杨万锁刘晓忠</h2>
<h2>刘智荣</h2>
<h2>秘书长王伟</h2>
<p>【商会简介】西安市白水商会成立于2015年4月12日。会员数98个。改革开放以来，一大批白水籍仁人志士赴西安投资创业，对当地社会经济发展做出了贡献，也促进了两地合作交流。为更好地推动白水籍人士在西安投资兴业，保障其合法权益，促进在西安白水工商人士事业健康发展不断壮大，2014年在政府领导关怀支持下，由西安市白水籍知名企业家牵头引导，组织成立西安市白水商会，并于2015年4月12日成功召开成立大会。在商会引领下，会员团结一致，整合资源，携手创业，共谋发展，回馈家乡。</p>
<p>【大事记】2015年4月20日，主办白水县谷雨祭祀仓颉活动，白水县委书记、县长、各部局领导，商会顾问、名誉会长、会长、常务副会长、副会长、理事、部分会员，中国公共关系协会主要领导等参加。</p>
<p>2015年8月20日，组织部分会员参加白水县扶残助学活动。</p>
<p>2015年11月18日，组织医疗专家教授回乡义诊。</p>
<p>2015年12月25日，参加西安市工商联民企助农活动。</p>
<p>2016年3月，开展为期3个月的走访会员单位活动。</p>
<p>2016年6月24日，组织会员前往新疆喀什考察项目。</p>
<p>2016年10月15日，新疆喀什会员投资食品加工厂开工建设。</p>
<p>【服务会企】组织会员考察项目，为会员提供法律咨询，定期组织会员参加企业培训。</p>
<p>【主要荣誉】获民企助农圆梦行动先进商会、扶残助学圆梦行动先进商会。</p>
<p>【公益慈善】资助白血病患者2名 。 资助贫困大学生24名。资助贫困用户5户。组织举办专家教授医疗义诊活动。</p>
<p>【基本信息】</p>
<p>地址：西安市新城区东五路与尚勤路十字西北角</p>
<p>邮编：710000</p>
<p>邮箱：289660205@qqcom</p>
<p>(王伟)</p>

<h2>西安市韩城商会</h2>
<h2>会长刘蓬先</h2>
<h2>执行会长王同春</h2>
<h2>秘书长王同春（兼）</h2>
<p>【商会简介】西安市韩城商会是经西安市民政局核准登记的陕西省县市级商会。是由韩城籍在西安从事生产、经营的工商企业界人士依法自愿组成的社会团体。2012年1月26日，商会首届会员大会在西安召开，选举产生商会理事会，并选举商会首任会长、监事长、名誉会长、名誉副会长等。是年6月5日，在曲江宾馆举行商会成立暨揭牌仪式，西安市韩城商会正式成立。会员数112个。商会以拥护中国共产党的领导，遵守宪法、法律、法规和国家政策，弘扬社会道德风尚，围绕西部大开发，以促进两地经贸合作；坚持以“热诚服务韩商、传承家乡情缘、构建合作平台、促进企业发展”为宗旨，以增进会员交流、规范会员行为、为会员提供服务、加强两地经济交流为主要业务，为推动两市经济合作与发展以及会员企业壮大贡献力量。</p>
<p>【大事记】2016年7月9日，商会第二届会员大会在西安芙蓉坊酒店召开。选举产生了第二届理事会，监事会，并选举产生第二届会长、名誉会长、名誉副会长、执行会长、常务副会、副会长、理事。</p>
<p>【基本信息】</p>
<p>地址：西安市芙蓉西路</p>
<p>邮编：710061</p>
<p>电话：029-85599361</p>
<p>网址：http ://wwwxashcsh</p>
<p>comcn</p>
<p>邮箱：xashcsh@163com</p>
<p>（范金娟）</p>

<h2>西安志丹商会</h2>
<h2>会长付宣亮</h2>
<h2>常务副会长贺志平马加峰</h2>
<h2>马野</h2>
<h2>秘书长吴智祥</h2>
<p>【商会简介】西安志丹商会经西安市民政局审核批准，2013年3月9日成立。会员数95个。是由西安市志丹籍从事企业生产、营销、研发、教育培训和服务及其他业内人士和机构自愿联合组成的依法成立的行业性、非盈利性社会团体。西安志丹商会在西安市政府、市民政局、市社会组织促进会的领导和支持下，在志丹县政府的指导下遵守法律法规和国家政策、加强自身建设、做好基础工作。商会积极组织会员参与各种类型的项目推介和招商引资活动，发挥桥梁纽带作用。商会理念是民主管理、遵纪守法；服务为主，凝聚人心；项目带动，促进发展；行业自律，诚信至上。</p>
<p>【大事记】2015年3月30日，在陕西省妇女儿童活动中心商洛会馆，召开第一届第三次会员大会。商会名誉主席、特邀顾问、会员单位和各友邻商会等140余人参加会议。</p>
<p>2016年3月12日，在中清大厦召开由志丹县政府和西安志丹商会联合举办的志丹县渤瀚绒业有限公司（志丹羊绒精梳厂）项目推介会。志丹县委常委、常务副县长王湛鸿，志丹县中小企业管理局局长奥生平、副局长周宣东，西安志丹商会领导等40余人参加了会议。</p>
<p>2016年4月19日，在中清大厦隆重召开第一届第四次会员大会。</p>
<p>2016年4月21日，由商会会长、陕西秦煤集团董事长付宣亮带领商会一行二十人回家乡志丹考察项目。志丹县委书记杨东平、县长徐步亮等领导进行座谈，县各有关局局长参加，并提出合作和共同发展的意向。</p>
<p>2016年12月26日，组织友邻商会及西安部分会员企业40余家，参加会员企业“圣情难忘”穈子黄酒新品启动仪式。</p>
<p>【服务会企】帮助会员企业维权、招商引资。帮助会员企业在西安分店选址，帮助筹备开业。</p>
<p>【主要荣誉】西安市社会组织3A级商会。</p>
<p>【公益慈善】组织商会部分企业家为志丹县城关小学的贫困学生捐款助学。云南鲁甸地震，商会理事王世荣将价值10余万元的高质量粉条送往灾区。</p>
<p>【基本信息】</p>
<p>地址:西安市雁塔区高新六路42号中清大厦</p>
<p>邮编:710075</p>
<p>电话:88450671-8012</p>
<p>网址:http://wwwxazdshcom</p>
<p>邮箱:1205078893@qqcom</p>
<p>(刘厚光)</p>

<h2>西安市神木商会</h2>
<h2>会长王文明</h2>
<h2>常务副会长折新田刘旺堂</h2>
<h2>副会长刘博张洺</h2>
<h2>乔振杰高杰</h2>
<h2>秘书长王喜荣</h2>
<p>【商会简介】西安市神木商会成立于2011年1月，是以在西安的神木籍人士为基础，以孙俊良和杨正国等成功企业家为代表，以在各行各业中创业的工商人士为核心而组成的民间社会组织。会员数200个。商会秉承“服务、自律、协调、发展”的宗旨，促进市场经济发展，为社会服务，为企业服务，为消费者服务，为会员服务，为促进西安和神木两地经济发展和交流服务。商会倡导“在商言商，允德逸道”精神，与会员一起拓展思路，谋求发展，力求探索出一条符合可持续发展的思路与模式。</p>
<p>【大事记】2011年至2016年，分批组织会员到浙江大学、复旦大学等全国著名大学考察并与其合作为商会会员专题开班学习。</p>
<p>2014年和2015年，组织会员赴汉中参观优秀会员企业陕西城固酒业有限公司，到西安高新区参观优秀会员企业陕西艾尔肤组织工程有限公司。</p>
<p>2016年，与北京神木商会共同组织全球神木青年学子成立“全球神木青年汇”，吸引学子学成后回乡工作、回报家乡。</p>
<p>【服务会企】编发商会内部会刊《神木商界》，及时为会员传达政策、商贸和工作动态信息。组织部分会员成立陕西麟商融资担保公司，帮助解决融资难问题。考察西安市核心位置地产项目，讨论建设“神木商会大厦”，为会员开展活动提供场所。邀请秦商联合会等举办西安神木商会“商会在行动”交流座谈会，扩大视野，兴合作交流之风。与高校开展多种形式校际合作。</p>
<p>【主要荣誉】获西安市先进商会称号。</p>
<p>【公益慈善】连续四年参与西安市工商联组织的周至扶贫活动，得到相关方面肯定。</p>
<p>【基本信息】</p>
<p>地址：西安曲江雁南五路1958号华美达广场酒店B6层</p>
<p>邮编：710061</p>
<p>邮箱：2248920525@qqcom</p>
<p>（王薇圖）</p>

<h2>西安市府谷商会</h2>
<h2>会长王岩</h2>
<h2>秘书长刘埃如</h2>
<p>【商会简介】西安市府谷商会是由陕西泰元文化传播有限公司、西安朗通科技发展有限公司等9家府谷籍在西安企业组建并依法登记的社会组织，于2016年5月12日成立，会员数70个。商会理念是服务发展、共襄共享、公益商道、公举共荣。商会倡导动机至善、正德厚生、自强不息、敦眸乡谊的精神，积极搭建政府于工商界人士沟通渠道，扩大招商引资，搭建有效平台，为府谷经济建设和人民生活改善献计献策。</p>
<p>【大事记】2017年6月2日，府谷县委县政府领导先后多次到西安市府谷商会调研指导交流。</p>
<p>【基本信息】</p>
<p>地址:西安市碑林区环城南路334号宏信国际花园2号楼2单元14层</p>
<p>电话:029-81544404</p>
<p>邮箱：949844652@qqcom</p>
<p>(杨海娟)</p>

<h2>西安市定边商会</h2>
<h2>会长魏云章</h2>
<h2>常务副会长张国良范瑞司</h2>
<h2>姬虎成蒋彦军</h2>
<h2>卢辉</h2>
<h2>副会长曹一鸣折宏</h2>
<h2>赵护佘建益</h2>
<h2>郭威宏李荣</h2>
<h2>秘书长曹一鸣(兼) </h2>
<p>【商会简介】西安市定边商会是在定边县委、定边县人民政府支持下，由定边籍在西安企业家发起，经西安市民政局依法登记批准成立的社会团体法人，于2015年1月18日成立。 西安市定边商会现有会员企业240余家，遍布石油工程技术服务、互联网、电子商务、房地产开发、广告文化产业、建筑装饰、服装加工制造、农业开发等领域，会员企业全年累计纳税21亿元，解决就业两万余人。涌现出以史贵禄、魏云章为代表的一大批有实力、有影响、对社会有突出贡献的企业家，为西安定边两地的社会经济发展做出了贡献。</p>
<p>【大事记】2015年7月28—30日，应庆阳市人民政府及西安市定边商会常务副会长卢辉邀请、按照年度工作计划，商会领导到庆阳市、华池县南梁景区、环县等地学习考察，寻求商机。前往长城集团、启顺珍禽养殖场、铭丰现代农业园区参观学习。</p>
<p>2015年11月7日，定边县委常委、统战部部长毛晔，定边县委常委、副县长马俊飞，县人大常委会副主任王道虎等领导到商会考察交流。</p>
<p>2015年12月11日，榆林市人大常委会副主任、原定边县委书记邵胜凯，榆林市林业局局长康文伟等领导莅临商会考察交流。</p>
<p>2015年9月9—18日，商会新疆考察团一行17人在魏云章会长的带领下以投资考察、深化务实合作为目标，赴新疆考察交流。</p>
<p>2016年9月23—26日，商会延安考察团一行23人在魏云章会长的带领下赴革命根据地延安考察交流、看望商会在延安投资会员企业，学习老一辈革命精神，为商会打好发展前景。</p>
<p>【服务会企】商会领导到常务副会长姬虎成企业定边县华诚石油工程有限公司参观考察。2015年11月27日，商会领导考察会员企业定边奥立工贸有限公司，赴会员企业陕西铭丰现代农业园区参观交流。</p>
<p>【主要荣誉】被中共定边县委定边县人民政府评为先进商会。定边县住房和城乡建设局赠西安市定边商会情系家乡、爱心奉献奖牌。被定边县工商联合会定边总商会评为优秀团体会员。</p>
<p>【公益慈善】魏云章会长、史贵禄名誉会长陪同全国工商联专职副主席谢经荣、国务院扶贫司司长李春光、陕西省工商联副主席李建军、榆林市委副书记高中印、榆林政协副主席、工商联主席贾正兰等省市领导在定边参加“万企帮万村” 精准扶贫工作。商会会长等领导陪同定边县领导为定边县城市一线环卫工人捐赠工服，价值15万元。</p>
<p>【基本信息】</p>
<p>地址：西安市经开区贞观路雅荷四季城东门</p>
<p>邮编：710016</p>
<p>电话：029-86114216</p>
<p>传真：029-86114216</p>
<p>网址：http://wwwxasdbshcom</p>
<p>邮箱：2410743789@qqcom</p>
<p>（曹一鸣）</p>

<h2>西安市靖边商会</h2>
<h2>会长冯志海</h2>
<h2>常务副会长王天明刘佳有</h2>
<h2>李岗张玉山</h2>
<h2>张子旸罗秀玲</h2>
<h2>苗玉斌白建文</h2>
<h2>贾治雄</h2>
<h2>秘书长王刚</h2>
<p>【商会简介】西安市靖边商会成立于2014年4月。是经西安市工商联、西安市民政局批准同意、具有独立法人资格的异地商会。 会员主要由在西安市的靖边籍非公有制经济组织及相关人士自愿组成，会员数247个。商会属行业性非盈利性社会组织，接受社团登记机关——西安市民政局的监督和管理，并接受西安市工商联的业务指导。商会遵守宪法、法律、法规和国家政策，遵守社会道德风尚，以“团结、交流、协作、服务”为宗旨，为全体会员搭建沟通信息、交流经验、互通有无、资源共享、协作发展的平台；充分发挥桥梁和纽带作用，引导会员遵纪守法、诚信经营、积极参与社会公益和光彩事业；努力提高会员素质，企业经营管理水平和社会竞争力；依法维护会员的合法权益，竭尽全力为会员提供多项服务。</p>
<p>【大事记】2015年1月18日, 商会第一届第二次会员大会暨同乡联谊会在西安市警苑饭店召开。西安市统战部副部长、工商联党组书记杨振堂，靖边县委常委、统战部部长刘钧，省政法委原书记、榆林商会会长霍世仁，省人大常委会原秘书长宋海源，省政协原秘书长惠世武，省公安厅原厅长赵英武，省司法厅原厅长幕锡明，省军区原副司令邱俊本，省监狱局原书记贺文明，省武警总队原政委闫志强及西安市工商联、市民政局等领导参加会议。</p>
<p>2015年4月7日，在靖边县政府召开由北京靖边商会及西安市靖边商会企业家和靖边县有关部门负责人参加的项目对接会。20多家企业参加会议。靖边县委常委、副县长刘钧主持。靖边县赵少毅副县长和县上各部门负责人介绍了靖边招商引资情况和项目推荐。商会秘书长王刚、监事长席治洲和有关企业家发言。</p>
<p>2015年7月16至17日，商会第一届第三次理事大会在西安市祥峪山庄召开,商会理事以上成员单位参加,邀请丝绸之路促进会、莫斯科陕西籍侨商会会长于恒灿、哈萨克斯坦工商联合会的代表及媒体记者50多人参加会议。</p>
<p>2015年9月2日，由商会组织发起的“助学圆梦”捐助贫困大学生活动在靖边举行。会议由靖边县教育局杨树雄局长主持，靖边县副县长冯成文出席会议并作重要讲话。</p>
<p>2016年7月13日,西安市工商联王欢畅主席一行到商会调研。</p>
<p>【基本信息】</p>
<p>地址：莲湖区青年二巷8号</p>
<p>邮编：710000</p>
<p>电话：029-87314708</p>
<p>传真：029-87314708</p>
<p>邮箱：843481594@qqcom</p>
<p>（冯志海）</p>

<h2>西安市佳县商会</h2>
<h2>会长魏国斌</h2>
<h2>常务副会长郭明耀乔来军</h2>
<h2>李军如强哲</h2>
<h2>张雄冯晔云</h2>
<h2>刘宏利张庆平</h2>
<h2>崔晓飞</h2>
<h2>副会长冯仗伟张井</h2>
<h2>王斌刘宣安</h2>
<h2>刘海潮高峰</h2>
<h2>曹振军魏国军</h2>
<h2>魏永永高保国</h2>
<h2>张琰强</h2>
<h2>秘书长武继军</h2>
<p>【商会简介】西安市佳县商会成立于2017年3月。是经西安市民政局批准注册登记，具有独立法人资格的非营利性社会组织。会员由佳县籍人士在西安参与开发建设并注册的非公有制经济工商企业及个体工商户组成，会员数118个。会员企业涉及房地产开发、建筑安装、设计与规划、建材工业、商品贸易、酒店餐饮、休闲娱乐、煤炭销售等行业。商会主要职责是协调在西安的企业与企业之间、企业与政府之间的关系，促进交流合作，发挥桥梁纽带作用；提供相关法律法规和政策咨询，编辑信息刊物，搜集市场信息，宣传两地投资环境，开展业务培训；开拓投资融资渠道，帮助企业增强发展能力，开展招商引资、经济考察、展览展销、经贸合作等商务服务，促进企业发展和两地经济发展；为会员企业排忧解难，依法维护会员合法权益，向政府反映会员的合理诉求；加强会员诚信自律建设，促进会员诚信经营，维护公平竞争和经济秩序；组织会员和企业参加社会公益慈善事业，为创建和谐社会承担社会责任；接受两地政府及其相关职能部门授权或者委托的其他事项。</p>
<p>【大事记】2016年10月17日，在西安会展国际大酒店17楼贵宾厅召开第一届选举大会。</p>
<p>【基本信息】</p>
<p>地址：西安市长安北路一号会展国际大酒店6楼</p>
<p>邮编：710061</p>
<p>电话：029-85248608</p>
<p>传真：029-85248608</p>
<p>邮箱: 2336695698@qqcom</p>
<p>(陈佳)</p>
<p>西安绥德商会</p>
<p>会长米军厚</p>
<p>常务副会长李子成王林富</p>
<p>马海云李雪峰</p>
<p>顾宝林赵斌</p>
<p>郝小平黑维汉</p>
<p>高波李建宁</p>
<p>王生华赵永杰</p>
<p>副会长刘海川李永红</p>
<p>王元贵马占军</p>
<p>白随波李纯雄</p>
<p>霍治江马尚义</p>
<p>雷林田郑卫生</p>
<p>李国胜白四毛</p>
<p>王普照康德亿</p>
<p>张科伟薛立子</p>
<p>马裕德薛尚仁</p>
<p>冯建雄李爱峰</p>
<p>李智伟高伟德</p>
<p>任勇</p>
<p>秘书长张光军</p>
<p>【商会简介】西安绥德商会是经西安市民政局批准，于2013年4月17日注册成立,具有独立法人资格的异地商会。商会主要是由在西安绥德籍非公有制经济及相关人士自愿组成，在西安市从事行业自律、协作交流、咨询服务、招商引资等地方性、行业性的非盈利性社会组织。商会接受社团登记机关西安市民政局的监督和管理，并接受西安市社会组织促进会的业务指导。会员数37个。商会内设秘书处(办公室)和会员管理部、宣传策划部、项目投资部。商会会员单位涉及煤炭业、地产建筑业、酒店餐饮业、包装设计业等不同行业的企业90余家。商会遵守宪法、法律、法规和国家政策，遵守社会道德风尚。以“团结、交流、协作、服务”为宗旨，全力为会员提供服务。</p>
<p>【大事记】2015年6月23日，会长米军厚、秘书长顾宝林、常务副会长赵斌等绥徳籍企业家与留守孩子们举行座谈会，了解学习生活等情况，鼓励孩子们努力学习科学文化知识，成为建设祖国的栋梁之材。</p>
<p>【公益慈善】绥德县开展“红领巾相约中国梦”——关爱留守儿童“圆梦西安”主题学习活动，通过西安绥德商会协助和支持圆到西安学习参观学习的梦，帮助孩子们改变自卑、自闭的性格，使孩子们开阔视野，快乐成长。商会常务副会长，爱心企业家王林富，为家乡学子捐资助学共计44万元，解决贫困学子上学难问题。</p>
<p>【基本信息】</p>
<p>地址：西安市未央区凤城八路风景御园北门18-10102号</p>
<p>邮编：710018</p>
<p>电话：029-86685199</p>
<p>网址：http://wwwxasdshcom/</p>
<p>邮箱：924210320@qqcom</p>
<p>（张光军）</p>

<h2>西安市宁强商会</h2>
<h2>会长李维</h2>
<h2>监事长李全征</h2>
<h2>执行副会长张连枢</h2>
<h2>常务副会长乔新生</h2>
<h2>副会长郭荣平王天宁</h2>
<h2>陈明强郭安强</h2>
<h2>王国豪李远强</h2>
<h2>熊小明刘朝强</h2>
<h2>张富兵李寅</h2>
<h2>王正发王国军</h2>
<h2>姜义文</h2>
<h2>秘书长贺梓轩</h2>
<p>【商会简介】西安市宁强商会是经西安市民间组织管理局审核批准，于2015年6月6日成立,属具有法人资格的非盈利性质社会组织。会员数108个。商会指导思想是凝聚乡情，促进发展，外树形象，内聚人心，整合资源，搭建平台，服务会员，共创未来。工作方针是自愿入会，自我完善，发扬民主，群策群力，以商联商，抱团发展，促进合作，实现共赢。商会致力于为会员搭建8个平台：凝聚乡情的平台、沟通政府的平台、信息共享的平台、项目合作的平台、人力资源交流的平台、资金合理流动的平台、互帮互助共同发展的平台、维权的平台。</p>
<p>【大事记】2015年元月7号，西安市民政局民间局曹局长一行来到西安市宁强商会筹备办公室座谈，实地指导本会筹备工作，发起单位主要领导参加了座谈会。</p>
<p>2015年3月13日，西安市宁强商会副会长李全征、秘书长贺梓轩、和谐中国网总编李耀君一行人，到合阳县做商务考察，了解老年公寓项目、梁山开发和印光文化产业开发项目情况，合阳县政府招商二局局长张伟、副局长邢军涛陪同。</p>
<p>2015年4月18日,西安市宁强商会在飞鹿商务酒店召开了“成立大会动员会及会员新产品品鉴会”。</p>
<p>2015年6月6日下午，数百位宁强籍企业家汇聚古城西安，怀着浓浓的乡情，本着“服务西安，发展宁强”的宗旨，在西安飞鹿酒店召开了“西安市宁强商会成立大会暨首届会员代表大会”。陕西省工商联副主席周素琴，西安市民间组织管理局局长曹立宏，汉中市人民政府副秘书长、驻西安办事处主任高尚虎，共青团汉中市委副书记徐红菊，宁强县人民政府常务副县长李志刚及二十多家商会领导参加成立大会。</p>
<p>2016年1月16日，在西安飞鹿大酒店召开2016年商会工作会、商会高峰论坛会和宁强同乡迎春联谊会。宁强县政府主管招商的赵县长和经贸局副局长郑侠出席会议，友好兄弟商会代表参会。</p>
<p>2016年4月22日，商会郭荣平副会长、乔新生常务副会长、李全征监事长、贺梓轩秘书长等，以及西安市永康商会楼旭东常务副会长、应谊秘书长、西安市林州商会刘广洲会长、付云丽副会长、西安市合阳商会乔军副会长、刘年康秘书长、西安市澄城商会和刚副会长、中国中小企业发展促进中心陕西健康工委会曹双鹏副主任等兄弟单位领导，西北大学阎国明常务副院长、中央电视台《文化国行》栏目和陕西日报社《新丝路》编辑部，以及陕西自媒体达人等40多人赴宁强，在县人大常委会何永庆副主任、县经济贸易局领导陪同下进行为期三天参观考察。</p>
<p>2016年5月14日，宁强县政府在西安曲江惠宾苑召开西洽会宁强招商座谈会。县长黎建军等领导、县相关部们领导都参加了会议。有意向去往宁强投资兴业的企业家、投资商参加会议，并对投资项目进一步咨询。</p>
<p>【服务会企】为会员企业提供文化联谊、商务考察、项目合作、投融资、人才培训、公关宣传等各方位服务。建立宁强在外同乡（企业家）信息数据库，创办《羌缘》会刊、网站和微信等媒体平台。优选项目促进互助合作，孵化优质项目。</p>
<p>【主要荣誉】受到西安市民间管理局和工商联表扬。宁强钟鼓楼社区、老代坝学校、二郎坝学校赠送锦旗。</p>
<p>【公益慈善】商会注重慈善公益、留守儿童，为宁强钟鼓楼社区的老人送去保暖内衣、棉鞋、现金。为燕子砭学校、老代坝学校、二郎坝学校、曾家河学校等送去校服、学习体育用具、图书等物资。为临潼穆柯寨窑坡村贫困户送去衣服、床单、被套，学习用品等物资。</p>
<p>【基本信息】</p>
<p>地址：西安市莲湖路323号飞鹿商务酒店1403室</p>
<p>邮编：710001</p>
<p>电话：029-87408737</p>
<p>传真：029-87517878 </p>
<p>网址：http://wwwxanqshcom</p>
<p>邮箱：316687756@qqcom</p>
<p>(贺梓轩)</p>

<h2>西安市旬阳商会</h2>
<h2>会长吉兴镇</h2>
<h2>执行会长潘怀宏</h2>
<h2>秘书长邹善民</h2>
<p>【商会简介】西安市旬阳商会成立于2016年9月。会员数588个。是由在西安的旬阳籍企业家和企业、工商人士组成的独立法人社团组织。会员企业主要从事医药、饮品生产及销售、地产、建筑、建材、金融、商贸、物流、软件、互联网、酒店、餐饮娱乐、现代农业、农副产品开发、休闲旅游等行业，产值达500多亿元，已经成为西安市社会经济发展的一支十分活跃的力量。商会以“同心同德 爱国爱家、汇集智慧 凝聚力量、强化观念 成就会员”为宗旨，以增强会员交流、规范会员行为、维护会员合法权益、反映会员诉求与建议、为会员提供咨询服务、增强会员与两地政府的联系为主要工作方向和内容，积极推动西旬两地经济合作与发展，为建设美丽西安做贡献。商会致力于建设商会会员之家，在西安的旬阳籍商企人士之家，做好会员和会员企业与党和政府之间的桥梁和纽带。</p>
<p>【大事记】2016年9月24日，在西安曲江召开商会成立大会，陕西省原常务副省长徐山林、 陕西省工商联副主席董翔和西安市民政局、西安市工商联等省市县领导及商会会员代表一千余人参加了成立大会。</p>
<p>同日，在西安曲江召开“引老乡、回故乡、建家乡”座谈会，旬阳县四大班子和商会企业家共叙乡情，共谋发展。</p>
<p>2016年11月8日，在旬阳县参加“旬阳籍创业成功人士参建高新区投资洽谈暨招商推介会”。</p>
<p>【公益慈善】2016年旬阳商会十余名企业家为扶持家乡建设捐助达8554万元。主要包括教育、医疗卫生、基础配套设施建设、赈灾救济送温暖、人力资源培训等。其中： 会长吉兴镇出资110万为家乡修路2公里并捐助15个太阳能灯；监事长赵永林为白血病患者捐款1万元，王坪村修路20万元，仙河镇公租房建设项目出资706万元，仙河镇观庄社区陕南避灾移民安置点工程984万元；执行会长潘怀宏为旬阳吕河敬老院捐赠物资达13万元；常务副会长谢胜平为仙河镇观庄社区马家垭村和黄泥沟村修水修路75万元，帮扶鳏寡孤独老人和希望小学4万元；常务副会长徐浩为赵湾镇基础设施建设、公益蔬菜、帮扶大学生、青少年公益项目创投等共计934万元；常务副会长徐荣茂为家乡修路，资助贫困学生、救助白血病儿童、解决带动农村农民工就业与工伤保险等共计50万元； 常务副会长周裕森产业帮扶种植拐枣项目、农村网改项目以及扶贫帮困共计30余万元；常务副会长刘呈友捐助“狮爱助听、聆聪行动”关爱听障人士22万元； 常务副会长肖治颉资助大学生及帮扶孤儿共63万元；常务副会长兼秘书长邹善民为家乡修路、通水通电及帮扶大学生共计62万元；常务副会长杨荣玉为家乡修村级公路、资助贫困生、文化教育建设以及人力资源培训等项目共出资252万元；常务副会长李桂琴捐款10万元。商会对口帮扶红军村正式启动，主要从劳动力输出、产业扶贫、旅游开发等方面进行造血式扶贫，希望真真正正、切切实实的改变贫困、脱离贫困。</p>
<p>【基本信息】</p>
<p>地址: 西安市高新区西部大道72号</p>
<p>邮编:710119</p>
<p>传真:029-88889613</p>
<p>网址:http://wwwxasxyshcom</p>
<p>邮箱:xasxysh@163com</p>
<p>(李莎)</p>

<h2>西安市紫阳商会
<h2>会长汪义坤</h2>
<h2>执行会长郑远元</h2>
<h2>秘书长王清玲</h2>
【<p>商会简介】西安市紫阳商会是经西安市民政局、西安市工商联审查批准成立的社团组织，成立于2016年1月16日。会员数178个。会员单位涉及涵盖房地产、服务行业、矿产资源、电子商务、软件开发等领域。商会按照章程,致力于倡导诚信服务，促进企业间的沟通、交流与合作；反映会员企业呼声，维护会员企业权益；开拓创新思路，构建和谐商会。商会努力打造属于紫阳商人的人脉资源池、资金资源池、项目资金池及信息传媒共享平台，充分发挥桥梁纽带作用，促进西安与紫阳两地经济交流合作与发展。</p>
<p>【大事记】2016年1月16日,商会成立大会暨第一次会员代表大会在西安天目温泉隆重召开。西安市工商联、西安市民政局有关领导为西安市紫阳商会揭牌。</p>
<p>2016年2月16日至2月19日，商会在紫阳举办“春节文化走基层”活动。著名歌唱家贠恩凤和中国海政文工团男高音歌唱家、声乐教育家周发猛教授到场献歌。</p>
<p>2016年8月20日，在西安天目商务酒店共同举办创想汇——创业咖啡发展研讨会。秦商联合会会长刘阿津、陕西省企业文化建设协会会长张培合等知名人士出席。69家企业负责人现场书面签约，将集合各自在资金、平台、人才等方面的优势把创想汇打造成西北地区集创业指导、项目投资、产业孵化、人才交流为一体的开放的创业平台。</p>
<p>2016年9月2日，紫阳县招商局与商会在西安举办“情系紫阳 共谋发展”恳谈会。紫阳县人民政府县长陈莲等领导出席会议。</p>
<p>【服务会企】积极帮助会员协调合同纠纷。商场未按合同履行相关事宜，会员本人多次沟通无果后求助于商会。商会数次协调成功协调解决了合同纠纷，退还会员所有费用，保障了会员权利，免受经济损失近5万元。与招商银行西安分行签订战略合作伙伴，授信额度2亿元人民币，帮助解决企业融资难问题。</p>
<p>【主要荣誉】茉莉爱心公益联盟授予西安市紫阳商会“捐赠荣誉证”。</p>
<p>【公益慈善】牵头数位紫阳热心人士为白血病患者捐款10万余元。会长企业天目集团慰问环卫工人、幼教老师、关爱山区老人、留守儿童。组织会员到家乡界岭举行“冬日送温暖”活动，给学生购买衣物、书籍、手电筒等物品。执行会长郑远元企业远元集团在“迎95百日慈善大行动”中踊跃参与，先后积极捐赠46万余元。商会会员为毛坝镇联合小学学生提供卧具、图书等生活学习用品，共计捐赠物资近2万元。 </p>
<p>【基本信息】</p>
<p>地址:西安市长安区长安北街66号</p>
<p>邮编:710199</p>
<p>传真:029-89694566</p>
<p>邮箱:3134705314@qqcom</p>
<p>(何萍)</p>

<h2>宝鸡市河北商会</h2>
<h2>会长陈海燕</h2>
<h2>监事长武恒波</h2>
<h2>常务副会长李铎苏占伟</h2>
<h2>王文良张雨</h2>
<h2>秘书长李铎</h2>
<p>【商会简介】宝鸡市河北商会于2013年5月11日在宝鸡市君悦酒店正式揭牌成立，2016年5月27日在建国饭店召开第二届换届选举大会，圆满成功并顺利交接。商会会员单位103家，会员涉及行业有：商砼、地产、化工、矿业、工程、基建、建材、商贸、矿山设备、汽车销售等众多领域。商会的宗旨是：团结广大在宝鸡地区河北籍人士和企业，以国家宪法为根本准则、严格执行国家政策法令、遵守社会道德风尚，坚持：服务会员、服务同乡、服务社会，充分发挥商会输入、输出、协调、指导、宣传、服务等作用，促进和谐社会建设，为宝鸡、河北两地经济发展做出贡献。商会始终践行办会宗旨和理念，在加强商会建设的同时，把三项服务，特别是把“社会服务”列入商会工作重点，积极倡导民族信仰，增强团队承担意识，是富有正能量优秀的冀商组织。</p>
<p>【大事记】2016年5月27日，宝鸡市河北商会在建国饭店召开第二届换届选举大会，宝鸡市民政局、宝鸡市工商联、宝鸡市社会组织管理局相关领导参会。</p>
<p>【主要荣誉】2016年被宝鸡市工商联评为“先进行业商会”。</p>
<p>【公益慈善】向凤翔县三井村捐款捐物，合计3万元。商会组织向凤翔县唐村孤儿院和陈仓区东关街南阳小学捐款捐物，合计9000余元。在工商联的倡议下，会长常海燕，常务副会长兼秘书长李铎，常务副会长苏占伟、王文良等人通过市残联向社会残疾人特困家庭捐助1万元。商会领导赴宝鸡市高新区任家山村向特困户和孤寡老人捐款捐物2万余元。</p>
<p>【基本信息】</p>
<p>地址：宝鸡市新宝路36号</p>
<p>邮编：721000</p>
<p>电话：0917-3617691</p>
<p>传真：0917-3617693</p>
<p>网址：http://wwwbjshbshcom/</p>
<p>（李铎）</p>

<h2>宝鸡市浙江商会</h2>
<h2>会长李金财</h2>
<h2>执行会长刘荣达杨兴良</h2>
<h2>常务副会长陈国平（兼党支部书记）</h2>
<h2>章铭</h2>
<h2>秘书长周健</h2>
<p>【商会简介】宝鸡市浙江商会于2015年5月正式成立，是经宝鸡市民政局批准成立的合法社团组织，是宝鸡市工商联、总商会领导下的异地商会。会员单位60个，会员200多名。2016年9月经市社会组织党委批准成立商会党支部。宝鸡市浙江商会会员来自浙江省杭州、宁波、金华、温州、台州等8市，遍布宝鸡3区9县。投资领域涉及矿产资源开发、房地产、建筑、汽车销售、家具、服装、电器、物流、商贸以及专业市场等行业。目前、在宝鸡的浙商人士已逾3000多人，兴办各类企业300多家，累计投资50亿元。会员单位既有浙商中的中小投资经营者，又有像“广厦建设”“小九天建设”“海天集团”等一批实力雄厚、在国内具有影响的知名企业。浙商群体已成为推动宝鸡社会经济发展和创造劳动力就业市场的重要力量。</p>
<p>【大事记】2015年7月1日，为加强自身建设，增强与商会上级主管部门及会员企业的联络沟通，实现信息资源共享，正式创刊《宝鸡市浙江商会信息简报》。</p>
<p>2015年7月21—23日，向各理事级以上会员单位颁发“宝鸡市浙江商会理事单位”牌匾。</p>
<p>2015年8月11日，被宝鸡市工商联批准接纳为团体会员，并颁发“宝鸡市工商联团体会员”牌匾。</p>
<p>2015年10月12日，宝鸡市社会组织促进会副会长晏道生、副秘书长陈金梅一行来商会调研，商会执行会长刘荣达陪同调研。 </p>
<p>2015年10月25日，商会官方网站正式上线。</p>
<p>2016年3月15日，市工商联主席、市总商会会长和惠敏、市工商联副主席、市总商会副会长王军君一行来商会调研并对今后工作提出了新要求。</p>
<p>2016年7月15日，杭州市江干区委常委章鹏飞带领区委宣传部、文创办、招商局、街道办一行12人来商会参观调研。 章鹏飞鼓励紧紧依靠当地党委政府，凝心聚力，抱团发展，发挥桥梁纽带作用，为家乡和宝鸡经济发展做出自己的贡献。</p>
<p>2016年9月14日，商会党支部成立大会举行。选举陈国平同志为党支部书记兼学习委员，吕玉龙同志任组织委员，黄煦杰同志任宣传委员。</p>
<p>2016年11月5日，由陕西省浙江商会发起主办，在陕浙籍省、市、县商会秘书长联席会议在西安开元大酒店召开，我会作为地市浙商商会唯一派代表参加会议。参会代表认为，建立商会联席机制，有利于商会之间信息互通、资源共享、行业协调、经济发展和商会工作的促进。</p>
<p>【服务会企】商会领导等先后走访了多家会员企业和县区经营的浙商企业了解需求。与建行宝鸡分行在商会举行“银企座谈会”，就银行服务功能、信贷产品特色优势、企业融资、担保、投资等内容探讨合作途径。</p>
<p>【主要荣誉】被市工商联、市总商会评为优秀会员单位。被省工商联、省总商会评为先进商会。被市社会组织促进会评为先进会员单位。</p>
<p>【公益慈善】江商会向千阳县尚家堡村留守老人献爱心，捐献全新衬衣210件。会长李金财代表宝鸡市浙江商会向陇县温水镇李家河村300余名贫困户捐献全新衬衣960件，为农民兄弟献爱心。</p>
<p>【基本信息】</p>
<p>地址:渭滨区经二路18号</p>
<p>邮编：721000</p>
<p>电话:0917-2767898</p>
<p>网址：http://wwwbjszjshcom</p>
<p>邮箱：1361819066@qqcom</p>
<p>(马超)</p>

<h2>宝鸡市山东商会</h2>
<h2>会长杨华</h2>
<h2>监事长王瑞杰</h2>
<h2>常务副会长王刚祝钦雷</h2>
<h2>张福桥郭新法</h2>
<h2>高启飞李冰</h2>
<h2>吴守金刘红梅</h2>
<h2>王田元胡安利</h2>
<h2>夏萍韩小伟</h2>
<h2>王永生</h2>
<h2>副会长张天强宋成根</h2>
<h2>郑菲朱小明</h2>
<h2>秘书长闫宝刚（兼）</h2>
<p>【商会简介】陕西省宝鸡市山东商会成立于2011年2月21日。是陕西省宝鸡市异地商会中实力强、发展迅速的商会之一，会员数65个。会员企业涉及能源、化工、矿产、房地产、医疗、卫生、生物、汽车、金属、餐饮、电力、机床、纺电、农业等行业领域。商会设置办公室、财务部、维权委员会、金融服务委员会、国内外项目投资发展委员会、对外宣传联络委员会等6个部、委。商会成立6年来，会员企业不断发展壮大，为陕西省宝鸡市的经济和社会发展做出了突出贡献。</p>
<p>【大事记】2016年10月，商会会长杨华签约投资20亿元的西普陀国际旅游度假区，于2017年3月开工建设。</p>
<p>2016年10月，商会会长签约金台区政府投资10亿元商会大厦项目。</p>
<p>【主要荣誉】被评为“宝鸡市异地商会先进工作单位”。2015年至2016年连续被宝鸡市工商联评为“先进商会”。</p>
<p>【服务会企】为会员维权27次，挽回经济损失300余万元。化解矛盾纠纷12个。与银行积极对接，与中国银行、中国农业银行、中国建设银行、中国工商银行、民生银行、长安银行、陕西农商银行签订了战略合作授信43亿元人民币，为会员发展增加后劲。与国内外的兄弟商会联络，建立了广泛的联系。</p>
<p>【公益慈善】每年春节前，商会会长杨华都要代表商会会员，向在宝山东籍特困户送温暖拜年，6年来，商会用于此项活动资金数十万元。2013年至今，宝鸡市山东商会每年捐赠陇县孤儿院2万元。通过慈善协会商会共捐资35万元，资助了7名大学生，帮助他们完成学业。向宝鸡高新技术开发区管委会捐款3万元，资助“新大唐杯”机关篮球赛。与宝鸡市残疾人基金会达成协议，每年给40户残疾人家庭提供扶贫资金，每年提供4万元，连续再捐款三年。</p>
<p>【基本信息】</p>
<p>地址：宝鸡市陈仓大道千河桥西端北侧120米</p>
<p>邮编：721300</p>
<p>电话：0917-8801886</p>
<p>传真:0917-8801886</p>
<p>网址：wwwbjssdshwang</p>
<p>邮箱:bjssdsh@126com</p>
<p>（刘欢）</p>

<h2>宝鸡市河南商会</h2>
<h2>会长郑美荣</h2>
<h2>常务副会长王天泽</h2>
<h2>秘书长李长明</h2>
<p>【商会简介】宝鸡市河南商会成立于2011年4月11日，现有会员数65个。会员企业从业职工17000人，固定资产85亿元。“豫商精神”主要有百折不挠的进取精神、度势趋时的竞争精神、惠而不费的勤俭精神、以义制利的奉献精神、贾而好儒的文化精神、以众帮众的团队精神等。“豫商”素以敏锐的创业眼光、进取的人生态度、诚信的处世风格、合作的人际关系著称于世。商会致力于将单个豫商企业的优势转化为豫商的群体优势，以豫商的群体优势服务于豫商的企业发展，更好地反映豫商群体的利益诉求，团结宝鸡籍豫商共同创建合作、交流、共赢平台。</p>
<p>【大事记】2016年1月，颁布关于表彰2015年度优秀会员的决定。</p>
<p>2016年3月，抓好商会党建工作，健全党的组织机构。组织党员开展“两学一做”活动。</p>
<p>2016年3月，举办全市首届“保安杯”豫剧大奖赛。</p>
<p>2016年6月，开展宝鸡市河南商会走进故乡河南省活动，动员吸引豫商来宝鸡投资兴业，联动发展。</p>
<p>2016年8月，在中国人民解放军建军节慰问驻地部队。</p>
<p>2016年9月，举行“河南商会走进陈仓”活动，洽谈项目，共谋发展。</p>
<p>2016年10月，徜徉千湖湿地，共话豫商情缘。商会举行迎双节联谊会暨千湖湿地行活动。</p>
<p>【服务会企】举办会员企业负责人法制报告会，组织干部职工举行法律知识竞赛；组织恳谈会、联谊会以及拜访洽谈等方式，进行项目对接，促进豫商投资兴业，联动发展。</p>
<p>【公益慈善】在陈仓区西山地区开展对口扶贫，帮助发展养殖业、种植业；免费为对口扶贫村患有眼疾的贫困人口进行眼科病检查治疗。组织会员企业干部职工开展“陈仓大地环保行”公益活动。组织会员企业开展特困家庭儿童帮扶活动。</p>
<p>【基本信息】</p>
<p>地址：宝鸡市金台区大庆路10号</p>
<p>邮编：721000</p>
<p>电话：0917-3411188</p>
<p>传真：0917-3411188</p>
<p>邮箱：39541846@qqcom</p>
<p>（谢宏伟）</p>

<h2>宝鸡市甘肃商会</h2>
<h2>会长赵晓学</h2>
<h2>执行会长杜建军</h2>
<h2>常务副会长刘彩芹</h2>
<h2>秘书长刘洪武</h2>
<p>【商会简介】宝鸡市甘肃商会成立2014年7月28日。会员数280个。会员企业分布在市场开发、房地产、装饰、五金机电、商贸、餐饮娱乐、茶业、服饰、奶业、食用油等多个领域。商会秉承“凝聚乡情、整合资源、自愿互助、共同发展”宗旨，坚持以“团结、奉献、互助、发展”的精神，以“繁荣宝陇两地经济建设”为目标，切实做到“服务会员、服务企业、服务家乡、服务社会”,打造“陇商”新形象。</p>
<p>【大事记】2015年2月，组成“宝鸡市甘肃商会陇南金徽之旅”车队，前往陇南金徽酒产地参观考察。</p>
<p>2015年3月，上海甘肃商会会长莅临宝鸡市甘肃商会交流指导。</p>
<p>2015年7月，举行2015年会员代表大会暨成立一周年联谊会，进一步增强了商会的向心力和凝聚力。</p>
<p>2016年1月，举办“适应新常态·商会创新发展”研讨会暨2015年年会，市工商联领导出席会议并做重要讲话，商会现场为陈仓区凤阁岭义安小学举行捐赠活动。</p>
<p>2016年1月，市工商联在宝鸡市甘肃商会组织召开各地商会研讨会，广东省甘肃商会、山西省甘肃商会、河南省甘肃商会、汉中市甘肃商会、平凉陕西商会莅临宝鸡市甘肃商会交流指导。</p>
<p>2016年7月，商会会长赵晓学、常务副会长刘彩芹、执行会长杜建军受邀前往兰州参加第22届中国兰州投资贸易洽谈会——陇商回家乡投资恳谈会。</p>
<p>2016年7月，新疆甘肃商会会长李利涛一行莅临宝鸡市甘肃商会参观交流；市工商联领导接见了李会长一行。</p>
<p>2016年8月，召开第一届会员代表大会第三次会议暨中国共产党宝鸡市甘肃商会党支部成立，宝鸡市工商联副主席王军君出席并授牌。选举段志刚同志为党支部书记，张晶同志为组织委员，魏冬心同志为宣传委员</p>
<p>2016年9月9日，商会监事长张晶、副会长赵喜受邀参加贵州省甘肃商会揭牌仪式——甘肃省招商引资暨中国·河西走廊有机葡萄酒产区推介会。</p>
<p>2016年10月20日，世界批发市场联合会亚太区主席马增俊先生及专家组莅临商会指导交流。</p>
<p>2016年11月，国家商务部研究院李志鹏主任及专家组莅临商会指导交流。</p>
<p>2016年11月，参与青岛市对口支援协作，对接两市企业界合作。</p>
<p>【服务会企】切实做到“服务会员、服务企业、服务家乡、服务社会”,打造“陇商”新形象。2016年2月，宝鸡市甘肃商会为企业会员蜀渝香自助火锅提供法律援助，帮助其处理纠纷，成功追回18万赔偿金。</p>
<p>【主要荣誉】被宝鸡市工商联评为市级先进商会。被上海市甘肃商会评为“甘肃各地优秀代表”。被陕西省工商联评为先进商会单位。被宝鸡市社会组织促进会评为先进会员单位。2016年被甘肃省陇西县政府评为捐资助学先进集体。</p>
<p>【公益慈善】为家乡种和小学爱心捐赠，共筹集善款17万元。为陈仓区凤阁岭义安小学捐赠近2万元学习用品。看望患病会员，捐赠的爱心款7万余元。会长赵晓学为宝鸡市青年慈善基金会捐款9万元、为“大爱助残 情暖特校”活动，两次捐助共2万元、为宝鸡市残联捐款1万元。商会爱心基金向千阳县、商会会员子女高考取得优异成绩的家庭给予奖励金。</p>
<p>【基本信息】</p>
<p>地址：宝鸡市清姜路55号时代大厦25楼</p>
<p>邮编：724000</p>
<p>电话：0917-3908988</p>
<p>邮箱：2734442344@qqcom</p>
<p>（武斌霞）</p>

<h2>宝鸡市温州商会</h2>
<h2>会长倪志青</h2>
<h2>执行会长刘荣达程永平</h2>
<h2>常务副会长郑学良蔡忠宝</h2>
<h2>陈碎豹陈国平</h2>
<h2>王育银邹立生</h2>
<h2>张加财郑元周</h2>
<h2>郑益巧金国平</h2>
<h2>戴乐云周海英</h2>
<h2>秘书长南庆东</h2>
<p>【商会简介】宝鸡市温州商会成立于2005年1月18日。2014年经宝鸡市民政局批准并正式注册登记，本商会由原宝鸡市工商联温州商会更名为宝鸡市温州商会,为独立法人资格的社会组织。现有会员单位500余家。会员从事产业涉及矿产开采、房地产开发、电力装备配套、陶瓷及汽车销售、五金机电、建材、服装、眼镜、印务、酒业、餐饮等行业，总产值逾90亿元。现任会长倪志青。2012年9月，温州市人民政府授予宝鸡市温州商会“温州市（宝鸡）联络处”并正式挂牌。</p>
<p>【大事记】2015年1月18日，商会成立十周年庆典在宝鸡市万福七星酒店召开。宝鸡、温州两地市级有关领导及部门领导，兄弟商会代表，金融单位、新闻媒体400人参加会议。</p>
<p>2015年1月19日，温州市人民政府对外经济合作办公室副主任、招商局副局长刘飞华、温州市人民政府对外经济合作办公室处长俞建、西安市工商联副主席、中共温州市在陕党工委书记、陕西温州商会会长等兄弟商会来商会视察指导，交流工作。</p>
<p>2016年1月18日，商会第四届第一次会员大会在宝鸡市全季酒店隆重召开。 </p>
<p>2016年8月16日，温州市政府组织开展温商回归返乡投资活动巡视小组领导一行3人来商会进行调查摸底，就相关项目投资意向进行讨论对接。</p>
<p>2016年8月16日，温州市档案局王高荣局长一行五人来商会，对档案基础建设进行规范化管理讲解。</p>
<p>2016年9月11日，迎中秋茶话会在全季酒店举行，以温商一家亲为主题，大家进行了充分的座谈交流，既有感情亲情加深，更有业务合作方面的切实进展。</p>
<p>【主要荣誉】被宝鸡市工商联评委先进商会。被温州市委市政府评为先进商会。商会党支部被中共温州在陕党工委评委先进基层党组织。</p>
<p>【公益慈善】积极响应市政府精准扶贫行动，连续两年为精准扶贫工作捐款33万元。为浙江乐清长林西村修河道捐资15万元。为宝鸡市残疾人基金会帮扶困难学生捐助2万元。为2016年9月温州莫兰蒂台风爱心捐助10万元。</p>
<p>【基本信息】</p>
<p>地址：宝鸡市火炬路20号</p>
<p>邮编：721000</p>
<p>电话：0917-3600066</p>
<p>传真：0917-3600066</p>
<p>网址：http://wwwbjwzshcom/</p>
<p>邮箱：370146319@qqcom</p>
<p>（赵晓华）</p>

<h2>安康市河北商会</h2>
<h2>会长黎阳贵</h2>
<h2>秘书长蒋自玉</h2>
【<p>商会简介】安康市河北商会成立于2016年8月9日。是由河北在安康投资兴办的各类经济实体、在安康河北籍人士自愿组成并依法成立，经核准登记的具有社团法人资格的非营利性的社团组织。会员数80个。商会旨在为会员服务、为政府服务、为社会服务。搭建交流平台，积极推动会员企业交流与合作，密切会员企业和政府联系，引导会员企业守法经营，反映会员企业正当诉求，维护会员企业合法权益。同时组织企业充分发挥综合群体优势，互帮互助，更好地为经济建设做出积极的贡献。为企业发展壮大搭建桥梁，吸纳更多的企业来安康发展，使商会真正成为经济技术合作的桥梁和纽带。商会目前有会长1人，常务副会长1人，副会长6人，理事10人。</p>
<p>【基本信息】</p>
<p>地址：安康市汉滨区五里工业园区</p>
<p>邮编：725000 </p>
<p>邮箱：289084393@qqcom</p>
<p>（蒋自玉）</p>

<h2>安康市福建商会</h2>
<h2>会长陈永川</h2>
<h2>秘书长陈信举</h2>
<p>【商会简介】安康市福建商会是由在安康的闽籍企业和工商界人士组成的社会团体，是具有独立法人资格的市级异地商会。商会成立于2010年6月29日，商会组织机构健全，现有副会长25名，会员200个，会员主要从事商贸物流、矿产开发、建筑房产、建材加工、医疗卫生、黄金首饰、餐饮娱乐等。据统计，在安康投资过千万元的闽商企业32家，产值过千万的50家，年纳税收超过一个亿，促进就业近2万余人。商会一直把光彩慈善事业作为感恩社会的重要内容，扶危济困、全力支持当地各项社会事业。</p>
<p>【大事记】2016年12月18日，召开二届三次会员代表大会，市工商联主席黄骁勇，市委统战部部长陈有随出席。</p>
<p>【主要荣誉】参加中共安康市 “四城同创”暨统战知识竞赛活动，荣获“优秀组织奖”。荣获安康市总商会“先进商会”荣誉称号。</p>
<p>【公益慈善】在捐资助学、扶危济困、支持市政建设、农村修桥筑路、赈灾救灾等方面，累计捐资3000多万元。</p>
<p>【基本信息】</p>
<p>地址：安康市香溪大道满意建材市场东区七号楼四楼</p>
<p>邮编：725000</p>
<p>电话：09153806777</p>
<p>传真：09153806777</p>
<p>网址：http://wwwaksfjshcom</p>
<p>邮箱：1356530693@qqcom</p>
<p>(黄媛媛)</p>

<h2>汉中市山西商会</h2>
<h2>会长邢紫兰</h2>
<h2>执行会长裴云金</h2>
<h2>常务副会长李增辉许博永</h2>
<h2>李鹏岗张新喜</h2>
<h2>副会长柴少宏李虎森</h2>
<h2>孙继忠张韩义</h2>
<h2>尹睿王俊峰</h2>
<h2>段建刚</h2>
<h2>秘书长苏秋萍</h2>
<p>【商会简介】汉中市山西商会成立于2015年6月26日。是由山西在汉投资兴办的各类经济实体、在汉中山西籍人士自愿组成并依法成立，经汉中市民政局核准登记的具有社团法人资格的非营利性的社团组织。有会员单位102个。会员企业涉及行业有:航空航天、房地产、商业地产开发、装修装饰、融资担保、汽车销售、钢材贸易、医疗卫生、铁艺配件加工、电器线缆生产、食品生产、机电五金经销、建材制造和经销、家用电器等行业。商会宗旨是：按照“方向明确、管理民主、行为规范、服务高效、充满活力”的目标，按照“团结、诚信、奉献、发展”的原则，坚持为会员服务、为政府服务、为社会服务。搭建交流平台，积极推动会员企业交流与合作，密切会员企业和政府联系，引导会员企业守法经营，反映会员企业正当诉求，维护会员企业合法权益。同时组织企业充分发挥综合群体优势，互帮互助，更好地为振兴汉中、山西的经济建设做出积极的贡献。为汉中和山西的企业家们发展壮大搭建桥梁，让汉中市山西商会成为山西籍商人在汉的“和谐之家”，也吸纳更多的山西企业来汉发展，使商会真正成为秦晋两省经济技术合作的桥梁和纽带。</p>
<p>【大事记】2015年1月17日，举办以“畅叙乡情，建立友谊；搭建平台，共谋发展”为主题的山西老乡迎新春联谊会。</p>
<p>2015年6月26日，举行汉中市山西商会成立庆典。</p>
<p>2016年1月25日，举行汉中市山西商会年会暨2016迎春联谊会。</p>
<p>2016年6月26日，举办商会一周年庆典暨会员产品推荐会。</p>
<p>【服务会企】举办2016年理事会暨《会员企业产品推荐会》；“深入基层调查研究，精准掌握企业动向”活动。走访会员 26家；组织会员到 “南郑县百隆时代广场”考察，促成“艾的森食品”进驻“南郑县百隆时代广场”；商会与建设银行、陕西信合金融机构，为会员企业注入资金血液。合作创新，创办了“晋帮自助洗车”；帮助山西苹果、手工粉条等土特产打开汉中市场。</p>
<p>【主要荣誉】2015年获得汉中市工商联、总商会积极参与公益事业先进个人。 2016年被陕西省工商总商会评为“陕西省先进商会”。</p>
<p>【公益慈善】2015年6月26日，为佛坪县大河坝镇中心小学献爱心。2015年8月在汉中市南郑县新集镇资助贫困大学生。2016年7月，积极开展精准扶贫活动，向汉中市汉台区龙江镇贫困户张剑峰捐赠医疗善款。</p>
<p>【基本信息】</p>
<p>地址：汉中市祥瑞商务中心</p>
<p>邮编：723000</p>
<p>电话：0916-2218861</p>
<p>邮箱：hzshanxishanghui@163com</p>
<p>(裴云金)</p>


<h2>汉中市江苏商会</h2>
<h2>会长周建华</h2>
<h2>执行会长张晓林刘晓宏</h2>
<h2>常务副会长赵堰平方荣华</h2>
<h2>周晴张震</h2>
<h2>汤志江杨松山</h2>
<h2>查显连周尤南</h2>
<h2>副会长郭青杨宏山</h2>
<h2>韦高安管民高</h2>
<h2>顾卫东陆能</h2>
<h2>郭水平</h2>
<h2>秘书长刘海</h2>
<p>【商会简介】汉中市江苏商会成立于成立于2013年9月26日。会员64个。商会紧紧围绕市政府、市工商联的中心工作，开拓创新、努力提高为会员服务、为社会服务的水平，在增强商会凝聚力和号召力、发挥团队优势，促进商会发展等方面做了大量工作，取得了一定的成绩。商会下设法制维权部、慈善公益部、对外宣传部、经济发展部、财务监督部、接待联络部、会员发展部和办公室。</p>
<p>【大事记】2015年 5月19日，在市工商联组织下，汉中异地商会企业家代表一行60余人共赴城固。先后参观考察了汉中航空智慧新城、汉中蓝天精密机械有限责任公司、城固经贸商业步行街、城固酒业等具有代表性企业。商会执行会长、秘书长参加活动参加“异地商会走进城固”座谈会。城固县工商联陈主席介绍了城固县多家参会单位及领导。</p>
<p>【主要荣誉】被陕西省工商联授予2016年陕西省优秀商会。</p>
<p>【公益慈善】2016年6月募集善款2万多元，通过江苏省民政部门送往灾区，受到了江苏省民政厅、江苏省光彩事业促进会的高度肯定和表彰。参与汉中市工商联举行行的2016年度“爱心助学”捐赠活动。2016年 9月募捐了3300元帮助老乡解了燃眉之急。</p>
<p>【基本信息】</p>
<p>地址：汉台区朝阳北路康桥枫景一期一单元302室</p>
<p>邮编：723000</p>
<p>电话：0916-2243399</p>
<p>传真：0916-2243399</p>
<p>网址：http://wwwhzsushang</p>
<p>com/</p>
<p>邮箱：HZJSSH@126COM</p>
<p>（郑小敏）</p>

<h2>汉中市河南商会</h2>
<h2>会长胡建锋</h2>
<h2>执行会长李峰魏丙杰</h2>
<h2>杨子琨</h2>
<h2>常务副会长徐国亮王铁良</h2>
<h2>刘昕</h2>
<h2>副会长孙高中何发顺</h2>
<h2>陈胜利</h2>
<h2>秘书长牛保林</h2>
<p>【商会简介】汉中市河南商会成立于2016年12月28日。是以在汉中地区投资、创办企业和从事生产经营活动的河南籍企业家及人士为主，组成的非营利性质社会团体。会员数72个。旨在团结在汉中的河南籍工商业人士，互通信息，合法维权，为会员打造一个信息平台、政企桥梁和发展枢纽。商会倡导会员遵纪守法，维护会员的正当合法权益，加强河南与汉中的联系，及时了解国家及政府部门的政策、信息。提高本商会企业及企业家的经营管理素质，协助会员单位策划经济发展项目。协调会员单位联合开发具有经济和社会效益的项目。积极开展会员间及商会与外界的联谊活动，增进友谊和增强合作。积极参与汉中的经济建设，努力做好招商引资工作。积极参加社会公益活动。</p>
<p>【服务会企】编辑整理商会及其会员的工作成果，积极宣传会员企业及企业家。研究交流发展企业文化，提升商会和会员企业的影响力。</p>
<p>【基本信息】</p>
<p>地址：汉中市益州路中段雷家巷</p>
<p>邮编：723000</p>
<p>电话：0916-2645911</p>
<p>网址：wwwhzshnshcom</p>
<p>邮箱：1474702550</p>
<p>(陈敏)</p>

<h2>汉中市川渝商会</h2>
<h2>会长何泽国</h2>
<h2>执行会长邓贵明</h2>
<h2>常务副会长朱光兴许开友</h2>
<h2>罗中福肖慈君</h2>
<h2>薛世江朱明雄</h2>
<h2>杨仕万</h2>
<h2>副会长邓文唐军</h2>
<h2>李春松陈文明</h2>
<h2>白邦君陈鑫</h2>
<h2>蔡培林胡波</h2>
<h2>罗群芝蒋方毅</h2>
<h2>何强钱昭文</h2>
<h2>秘书长朱光兴（兼）</h2>
<p>【商会简介】汉中市川渝商会成立于2005年8月。是在汉中的川渝藉企业家自愿组成的民间社团组织，其主管单位为汉中市工商联（总商会），社团登记管理单位为汉中市民政局。商会目前在册会员312个，涵盖建筑、建材、装饰、餐饮服务、教育卫生、家具物流、能源、化工、环境保护、生态园林、农副产品生产加工等行业。  商会团结所有会员互帮互助，资源共享、共同发展，倡导会员承担社会责任，倡导会员创新，在弘扬传统商道、吸收借鉴优秀商会成功经验的同时开拓新的商道和模式。在政府与会员之间发挥桥梁纽带作用，为会员与政府的沟通与交流建立一个政策咨询和信息服务平台，反映会员的意见和建议，促进本地区经济发展。商会设立组织机构有秘书处、财务部、会员部、事业发展部四大职能部门。</p>
<p>【大事记】2015年1月18日，会员350余人在滨江路滨江花园酒店成功地举办“川渝商会2014年工作总结暨表彰大会”。邀请市、区工商联、市民政局，陕西省川渝商会、宝鸡、铜川、咸阳川渝商会主要领导参加会议。</p>
<p>2015年2月1日，接受宝鸡市川渝商会的邀请，组织代表团参加由陕西省川渝商会倡议、宝鸡市川渝商会主办的首届“丝绸之路川渝商会经济合作交流会”。同24家川渝商会签署《“丝绸之路”沿线城市川渝商会合作战略联盟协议》。</p>
<p>2015年9月19日，在汉中市滨江花园酒店举行庆祝汉中市川渝商会成立十周年暨中秋、国庆双节座谈交流会。全体副会长、理事及会员代表共百余人，汉中市和汉台区工商联、民政局主管部门领导和部分异地商会参加座谈交流。</p>
<p>2016年1月20日，会员三百余人在滨江路滨江花园酒店成功地举办“川渝商会2015年工作总结表彰大会暨迎春座谈会”。邀请市、区工商联、市民政局相关领导和部分异地商会代表参加。</p>
<p>2016年6月28日，经中共汉中市党工委批准正式成立中共汉中市川渝商会支部委员会。</p>
<p>【主要荣誉】2012年-2014年评为汉中市优秀商会。2015年评为陕西省优秀商会。2016年评为汉中市优秀商会。</p>
<p>【公益慈善】捐助留坝县江口镇贫困户、资助城固县贫困学生、捐助略阳县白血病患者。响应市政府号召积极参加扶贫活动。</p>
<p>【基本信息】</p>
<p>地址:汉中市滨江路东段</p>
<p>邮编:723000</p>
<p>电话:0916-2695666</p>
<p>邮箱:909195790@qqcom</p>
<p>(朱光兴)</p>

<h2>铜川市浙苏商会</h2>
<h2>会长刘亦斌</h2>
<h2>副会长兼党支部书记朱红才</h2>
<h2>副会长林晓建陈安乾周大星</h2>
<h2>郑巨荷</h2>
<h2>秘书长陈余飞</h2>
<p>【商会简介】铜川市浙苏商会成立于2006年3月23日。会员数500个。商会2007年5月成立商会党支部。2012年12月12日换届，商会领导架构为会长1人、常务副会长人1人、副会长人10人，常务理事人数20位。</p>
<p>【大事记】2015年12月12日，商会在铜川饭店举行年会，铜川市政协主席张应龙、副市长李彬和王益区领导等出席。 </p>
<p>2016年12月28日，在吉富大酒店召开商会会议，铜川市政协主席张应龙、副市长何尚民和王益区领导等出席。</p>
<p>【服务会企】每年为企业编发简报。帮助企业解决资金问题。为企业解决房屋租赁纠纷，排忧解难。</p>
<p>【主要荣誉】获红旗地区“信合林”第三届全民健身运动会“优秀组织奖”。铜川市抗震救灾“先进单位”。陕西省工商联行业异地商会“先进集体”。陕西省社会组织深入学习实践科学发展观活动“先进单位”。 陕西省工商联成立六十周年“优秀会员”。</p>
<p>【公益慈善】2015年资助大学生20名。2016年资助大学生20名。为孤儿院捐助床和被褥等。</p>
<p>【基本信息】</p>
<p>地址：铜川市宜园路7号</p>
<p>邮编：727000</p>
<p>电话：0919-2890883</p>
<p>传真：0919-2890883</p>
<p>邮箱：1030710489@qqcom</p>
<p>（段欧芬）</p>

<h2>省内行业协会</h2>

<h2>陕西省中小企业协会</h2>
<h2>会长袁学武</h2>
<h2>副会长陈林森</h2>
<h2>秘书长李新华</h2>
<p>【协会简介】陕西省中小企业协会成立于2002年6月20日。会员数256个。是陕西省中小企业和企业家自愿组成的自律性、综合性、服务性的社会团体，指导单位为陕西省中小企业促进局，协会内设有综合部、会员部、专家顾问团联络部、投融资服务中心四个部门；并承担陕西省中小企业专家顾问团的组织、协调和日常管理工作。目前主要涉及融资服务、管理咨询、培训交流、专家顾问团服务行、产业联盟、中小企业研究院六大服务方向，围绕中小企业发展方向、目标以及体制创新和管理创新，为会员企业提供管理咨询、技术创新、法律咨询维权等服务，为全省中小企业提供全方位的高效服务。针对企业发展中存在的普遍问题，采取多种方式开展培训咨询工作，有针对性地举办培训班、讲座、研讨会。与国内外知名院校建立合作机制,采取请进来、走出去的方式，帮助企业拓宽视野，创新思维，更新观念，提升管理水平。搭建多层次、多渠道的融资平台，为中小企业提供融资咨询服务。与多家金融机构、投资机构、投资基金、股权融资机构建立了战略合作关系。加强对外交流合作，积极参与国内、国际市场竞争，为中小企业提供对外交流与合作服务。与联合国工业发展组织、全球中小企业联盟建立了战略合作关系。</p>
<p>【企业内训】企业内训是世界500强普遍采用的一种培训方案。在国内，越来越多的企业意识到企业内训的重要性。内训的最大特点是根据企业的培训需求，为企业一对一量身定做。培训中有更多的时间结合企业自身的实际情况就课程内容展开讨论，为企业带来系统的现代管理知识与技能。通过中高层管理人员管理理念和思想的统一和提高，从而在管理层面搭建沟通平台，增强企业管理层的凝聚力和对人才的吸引力，提高企业整体管理水平和效率。协会从2015年6月开始为副会长企业开展内训。 培训讲师邀请陕西省中小企业专家顾问团专家、行业领域教授、优秀成功企业家、政府相关职能部门的领导。培训时间、课程安排可根据企业自身情况及需求确定。企业不承担任何费用。</p>
<p>【专题培训】2015年是中国经济在新常态下攻坚克难、持续深化改革、调整经济结构的一年，也是中国企业迎来新常态、认识新常态、初步适应新常态的一年。为了使我省中小企业尽快适应新常态下的经济发展，在新常态下，企业要超越线性思维，用网络化的思维，把更多的资源、智慧融合起来，为转型升级服务。为此，协会培训中心与安康市旬阳县经贸局共同组织相关专家，对安康旬阳县中小企业进行现场考察和实地调研后，决定在旬阳县举办“新常态下中小企业转型升级的模式与策略”专题培训班。2015年4月9日 ，在旬阳县党校会议室，如期举办了培训。共有50家企业100多位企业负责人参加了培训。</p>
<p>【中小企业大讲堂】为帮助全省中小企业深入学习理解“两会”精神和习近平总书记促进非公经济发展重要讲话精神，把握经济新常态下的国家战略，从中找准企业发展定位和方向，从容应对经济下行压力，做好自身的供给侧改革和调整。陕西省中小企业协会、陕西省中小企业服务中心承办《首届陕西省中小企业大讲堂》，2016年4月17日在省委党校大礼堂成功举办。陕西省人大常委会副主任、陕西省中小企业协会名誉会长、陕西省中小企业专家顾问团专家李金柱主讲《经济新常态下的国家发展战略》，从理论和实践两个层面给各位参会代表形象生动的讲述了经济发展新常态下国家战略的定义，新常态下我省中小企业发展面临的机遇和挑战，面对机遇和挑战，全省内中小企业应对的措施和办法。协会组织200多户直属会员企业以及省内各行业中小企业共计700余人参加。省中小企业促进局局长党红忠在讲话中强调，为促进中小企业更好更快发展，尽心扎实工作，认真搞好服务， 努力开创全省中小企业发展的新局面，为陕西全面够格建成小康社会做出新的更大贡献。</p>
<p>【助力“营改增”改革】实施“营改增”是国家“十二五”税制改革的一项重大安排。为助力我省中小企业“营改增”改革进度，全面推行新政，2016年5月20日，“营改增有关税务改革问题”专题培训在西安国际港务区成功举办，170余企业财务负责人参加了这次公益培训。陕西省中小企业专家顾问团专家、陕西省原地税局政策法规处董智明用风趣幽默的语言，通俗易懂的剖析了大量经典案例，从当前税务形式；纳税人和扣缴义务人，征税范围，税率和征收率，应纳税额的计算，纳税义务、扣缴义务发生时间和纳税地点；税收减免的处理三个方面进行了专业解析。培训由陕西省中小企业专家顾问团、西安市国际港务区经发局主办，陕西省中小企业协会承办，得到了陕西日报丝路版、陕西芝麻粒孵化基地的大力支持。</p>
<p>【服务会企】多次组织赴汉中、安康、韩城、铜川、宝鸡、白水等地，开展梯队企业创新转型服务活动。组织副会长企业开展交流访学活动。</p>
<p>【基本信息】</p>
<p>地址:西安市凤城二路海璟国际C11411室</p>
<p>邮编:710016</p>
<p>电话:029-85201921</p>
<p>网址:http://wwwsxsmeorg/</p>
<p>indexhtml</p>
<p>邮箱:sxszxqyxh@126com</p>
<p>(李新华)</p>

<h2>陕西省外商投资企业协会</h2>
<h2>会长王春</h2>
<h2>副会长邵长波</h2>
<h2>秘书长邵长波（兼）</h2>
<p>【商会简介】陕西省外商投资企业协会成立于1988年3月，是经陕西省政府批准在陕西境内设立的外商投资企业、港、澳、台以及海外华裔投资企业、外国经济组织和外企驻陕代表、从事外商投资服务和研究工作的机构，以及有关社会人士自愿组成的非营利性的社会团体，接受陕西省民政厅指导和监督管理。为中国外商投资企业协会的团体成员。会员数145个。协会对外宣传陕西的投资环境及政策，为境外客商提供信息、咨询服务，举办培训班、研讨会，组织会员相互交流，共同发展。</p>
<p>【服务会企】与陕西新丝路周刊、中易人力资源公司合作参与项目推介、交流、讲座活动。为会员企业举办投资业务培训、人才招聘。参加“陕西自贸区建设发展论坛”等活动。</p>
<p>【公益慈善】会员企业西安杨森制药有限公司为陕西秦始皇兵马俑、陕西大熊猫养殖基地等公益事业捐款。</p>
<p>【基本信息】</p>
<p>地址：西安市新城区西一路炭市街3号华威商务酒店710室</p>
<p>邮编：710004</p>
<p>电话：029-85393180</p>
<p>传真：85393180</p>
<p>邮箱：wzww_512@163com</p>
<p>（王薇）</p>

<h2>陕西省商业联合会</h2>
<h2>会长王政军</h2>
<h2>秘书长王晓娜</h2>
<p>【商会简介】陕西省商业联合会于1994年10月成立，是全国省市级商业联合会成立较早的一家。是具有社团法人资格的全省性行业组织。在全省商品流通领域有各种所有制商业、服务业、餐饮业、粮油业、房地产业等企业团体会员200多个。由陕西省商务厅主管，并接受陕西省民政厅社团登记管理机关和中国商业联合会的业务指导。  陕西省商业联合会贯彻执行省委、省政府的方针、政策。紧紧围绕商业工作各个时期的中心任务，在促进企业深化改革、结构调整，实施商业名牌战略，培训商业各类职业人才，推行行业管理，开展行业自律，鼓励企业诚信经营，为政府、行业和会员服务，抓好商联会自身建设等方面做了不少工作，取得了显著成效。得到商联会多数会员单位的好评，并多次受到省商贸主管部门领导和中国商业联合会的表彰。</p>
<p>【评选表彰先进】2015年5月，评选推荐中国商界杰出女性两名、杰出女性提名奖一名、全国商业服务业巾帼建功标兵四名、全国商业服务业巾帼文明岗三个，得到中商联和全国妇联的表彰。2015年 9月，人社部和中国商联会在北京召开表彰大会，表彰了全国商贸流通服务业先进集体和劳动模范和先进工作者。我省西安民生集团股份有限公司、延安百货大楼（集团）有限公司、开元商业有限公司、咸阳国一大药房、陕西新贸连锁集团扶风百惠超市有限公司、陕西名流建设有限公司经营部6家单位荣获“全国商贸流通服务业先进集体”荣誉称号；西安圣大投资发展有限公司董事长、高级政工师房秋生，西安秋林商贸有限责任公司店长杨任立，陕西惠森后勤管理服务有限公司餐饮公司经理、高级经营师刘强，陕西东裕生物科技股份有限公司市场部经理、中级茶艺师张宝霞，陕西咸阳百姓乐大药房连锁有限公司商品中心经理魏寨侠，西安民生集团股份有限公司骡马市店副经理赵焕，宝鸡商场有限公司家美佳西关店店长刘玉红7位同志荣获“全国商贸流通服务业劳动模范”荣誉称号；陕西省杨凌示范区经贸发展局主任科员聂超同志荣获“全国商贸流通服务业先进工作者”荣誉称号。获得“全国商贸流通服务业劳动模范”和“全国商贸流通服务业先进工作者”荣誉称号的同志享受省部级劳动模范和先进工作者待遇。</p>
<p>【举办新春联谊会】携手陕西日报传媒集团举办新春联谊会。邀请商界、金融、餐饮、地产界人事共聚一堂，谈丝路、话友谊、觅商机、求合作、会商陕西发展机遇，合作共赢谋发展。陕西日报传媒集团总经理、陕西日报社社长钟顺虎、中国银联陕西分公司总经理王丰、长安国际信托股份有限公司财富中心总经理万刚和联合会领导等作了重点发言。召开了未来商业模式和电子商务报告会暨2015年新春联谊会。会议听取了西安亿品柜品牌营销策划有限公司包小卫总经理和易云网络科技有限公司李志胜总经理关于未来商业模式和信息化电子商务的报告。</p>
<p>【协办经贸交流巡礼】协助中商联在西安开展丝绸之路国际文化经贸交流巡礼活动，组织业内60余人参加启动仪式。本次活动是由中国商业联合会、中国广播艺术团、全国商报联合会与大唐西市文化产业投资集团公司联合主办，西安大唐西市博物馆、中国商业联合会书法家分会承办。中国商业联合会会长张志刚出席并发表讲话。</p>
<p>【助力地产业发展】组织参与了第三届中国(西安）商业推动地产论坛西北峰会。此次峰会以“创新·变革·文化融合”为主题，邀请到了业界三百余家全业态知名品牌商家、近百家实力开发商名企、数十家知名服务机构，来自行业组织、学术界、商业地产界、零售界及金融界的800余位中高层代表参与盛会。筹备成立 商业地产专业委员会。商业地产专业委员会是陕西省商业联合会领导下的非营利性商业地产及相关行业的会员组织。商业地产专业委员会的成立目标是：成为陕西商业地产行业最具有权威性、专业性的行业组织，携手共创陕西商业地产未来的繁荣！目前地产专业委员会已良好运行并开展了多项工作。</p>
<p>【开展“诚信兴商”】2015年在商务厅的领导下，与省委宣传部等20个单位联合发文开展“诚信兴商宣传月活动”。广泛动员会员单位和商贸企业参与活动，发放宣传单，宣传信息，也同时拉开了2015年度“全国诚信兴商双优示范单位”“全国商业诚实守信道德模范”评选活动的帷幕。协助筹办召开了2015首届全国商业诚信大会。中国商业联合会、西安博蒂斯诺国际贸易有限公司、陕西日报传媒集团联办，陕西省商业联合会等协办的2015首届全国商业诚信大会，于2015年7月29日在陕西大会堂隆重召开。会议以“合力共筑·诚信强国”为主题，来自全国各地近2000名工商界人士莅临本届大会。陕西省原省委书记安启元、原商业部副部长、中国商业联合会原会长何济海、陕西省十一届人大常委会秘书长、陕西省政府参事桂维民 出席会议。陕西省政协副主席、陕西省工商联主席、陕西省总商会会长冯月菊女士代表陕西省委、省政府致辞，中国商业联合会会长张志刚做了主旨演讲，中国商业联合会副会长兼秘书长姜明在大会上宣读了《关于2014年“全国诚信兴商双优示范单位”活动的表彰决定》，北京首都机场商贸有限公司等188家示范单位受到表彰。大会给予全国企业界传递一个掷地有声的诚信成果，就是全体参会代表一致通过了首届全国商业诚信大会《西安宣言》。</p>
<p>【基本信息】</p>
<p>地址: 陕西省西安市碑林区东大街8号商联大厦6楼</p>
<p>邮编:710004</p>
<p>电话: 029-87293782</p>
<p>传真:029-87293782</p>
<p>网址:http://wwwsxslhorgcn/</p>
<p>邮箱:Sxslh936@163com</p>
<p>（王晓娜）</p>

<h2>陕西省质量技术协会</h2>
<h2>会长张福海</h2>
<h2>常务副会长党忠信</h2>
<h2>副秘书长鬲广科谈杰</h2>
【<p>商会简介】2010年2月经陕西省质量技术监督局批准，在省民政厅登记注册成立陕西省质量技术协会。协会为具有独立法人资格的社会团体，接受主管部门陕西省质量技术监督局和社团登记管理机关陕西省民政厅的管理监督，同时接受中国质量协会的业务指导。会员数112个。协会以“服务立会、人才兴会、依法治会、开放办会”为工作指导原则，以会员发展与服务为基础，大力开展质量培训、质量咨询、质量调研、质量评价、质量推进、质量交流、质量传媒、质量激励8项重点业务。</p>
<p>【大事记】2015年3月15日,   开展2014年度陕西顾客满意度测评结果揭晓。</p>
<p>2015年7月-9月，开展第三届全国品牌故事演讲比赛暨第二届陕西品牌故事电视演讲比赛。</p>
<p>2016年3月，开展2015年度陕西顾客满意度测评结果揭晓。</p>
<p>2016年7月-9月，开展第四届全国品牌故事大赛暨第三届陕西品牌故事大赛。</p>
<p>【服务会企】做陕西质量事业推进者、先进质量理念和方法传播者、全省性质量活动倡导者、组织竞争力和个人能力提升服务者，成为西北质量领域“素质最优、服务最好、影响力最大”的质量组织。</p>
<p>【基本信息】</p>
<p>地址:西安市咸宁西路30号质检大厦17层</p>
<p>邮编:710048</p>
<p>电话:029-87397068</p>
<p>传真:  029-87397068</p>
<p>邮箱: 593120545@qqcom</p>
<p>(井居伟)</p>

<h2>陕西省侨商联合会</h2>
<h2>会长何建梁</h2>
<h2>常务副会长羊为东</h2>
<h2>秘书长羊为东（兼）</h2>
【<p>商会简介】陕西省侨商联合会成立于2009年9月28日，是经陕西省民政厅批准成立，由在陕西境内投资创业的归侨侨眷、华侨华人及热爱侨（联）事业的企业家自愿组成的具有社会团体法人资格的，全省性非盈利社会团体。侨商联合会以“服务会员、奉献社会”为准则，充分发挥桥梁纽带作用；发挥人才荟萃、智力密集、联系广泛的优势；最大限度地团结凝聚海内外广大侨商和留学归国创业人员，最大限度地发挥他们的独特优势；支持会员事业发展，维护会员合法权益；鼓励、引导会员为陕西经济和社会发展建言献策，畅通与有关部门的沟通渠道，反映会员的合理诉求，发挥本会在参与经济、政治、文化和社会建设中的作用；为科学发展、和谐发展和陕西的繁荣振兴做出应有的贡献。会员数210个。联合会设秘书处及办公室、 会员部、 宣传部。</p>
<p>【大事记】2016 年1月21日，召开陕西省侨商联合会二届五次常务理事会。</p>
<p>2016 年1月21日，与陕西日报联合主办“一带一路”带动中国2015 年度推动力颁奖盛典暨陕西省侨商联合会 2016 年新年庆典。</p>
<p>2016 年3月24日，组织陕西侨商系统 10 余商会负责人赴北京参加 3 月 25-28 日举办的全国侨商社会组织负责人高级研修班。</p>
<p>2016 年4月4日，组织来自 15 个国家和地区的40 余侨商参加丙申（2016）年清明公祭轩辕黄帝典礼活。</p>
<p>2016 年4月5日，组织海外华商参加致公峰会，近 300 名海内外嘉宾围绕“共建‘一带一路’使命与行动”对话讨论，为“一带一路”机遇下助推地方发展献计献策。</p>
<p>2016 年4月9日，乔戈里（国岭）资本论坛在陕开坛，商会 20 余侨商与多名资深资本市场专家，近百名高端投资人参加论坛，共同分享“2016 年中国股市走势及定向增发的机遇和挑战”。</p>
<p>2016 年4月22日，31 家非公企业成立侨联组织，授牌仪式在陕西举行。</p>
<p>2016 年5月10日，由中国侨联经济科技部副部长、中国侨商联合会副会长兼秘书长安晨参加，陕西省侨联、陕西省侨商会组织召开的侨资企业情况调研座谈会。</p>
<p>2016 年5月27日，中国侨商会副秘书长董磊石、陕西省侨商联合会常务副会长兼秘书长羊为东出席安康侨商会成立大会，对安康侨资企业进行考察。</p>
<p>2016 年6月22日，陕西省侨商会党小组成立。</p>
<p>2016 年6月28日，陕西省侨商会羊为东、雷宁、李西安等数十会员参加了由泰国陕西同乡总会组织召开的“庆祝中国共产党建党 95 周年”联谊活动。</p>
<p>2016 年7月3日，陕西省侨商会会员郭俊当选华夏新丝路商会第一届会长。</p>
<p>2016 年7月21日，小小柔力球，牵出大目标，商会与陕西日报新思路周刊专访陕西省侨商联合会常务副会长，奥博隆（北京）体育发展有限公司董事长郑智伟。</p>
<p>2016 年7月24日，由贵州省人民政府主办，贵州省经信委、省工商联、 茅台集团承办， 陕西省贵州商会协办的 “多彩贵州风，黔酒中国行”西安推介活动在曲江宾馆盛大举行。</p>
<p>2016 年8月15日，二届七次理事会在颐和宫大酒店三楼国际会议厅召开。</p>
<p>2016 年8月17日，陕西省归国华侨联合会主办、西安市侨联、陕西省侨商联合会以及《陕西日报》新丝路周刊协办的第一届侨界大讲堂在颐和宫大酒店三楼国际会议厅举行。</p>
<p>2016 年8月24日，延安市宝塔区侨商联合会成立大会暨第一届会员代表大会。陕西侨联领导、侨商联合会常务副会长兼秘书长羊为东，延安市宝塔区有关领导出席会议。</p>
<p>2016 年9月25日，陕西省侨联、省侨商会组织 50 余海外侨商参加海外侨胞故乡行——走进陕西”活动。</p>
<p>2016 年10月28日，由陕西省侨联、陕西省侨商联合会组织的商会工作座谈会，侨联书记程勉贵、主席高俊峰、侨商会秘书长羊为东以及商会常务副会长、副会长十余人参会。</p>
<p>2016 年11月14 日，陕西省侨商联合会会长办公会在西安市召开。省侨联党组书记程勉贵、副主席高俊峰，联络经济部副部长王绪生列席会议。</p>
<p>2016 年12月29日上午，陕西省侨商联合会第三届会员代表大会在西安召开。全国政协常委、中国侨联顾问王永乐，省侨联党组书记程勉贵，省侨商会会长何建梁等领导出席会议。</p>
<p>【主要荣誉】荣获“全国先进侨商社会组织”称号。获“一带一路”带动中国·2016年度十大人气商会、“一带一路”带动中国2015推动力集体奖。陕西省侨商联合会副会长、西安富民无纺有限公司董事长于长清被授予“2015 中国发展改革领军人物”称号。</p>
<p>【公益慈善】2016年6月，向宁强县大渔洞村听力障碍村民捐赠爱心助听器， 9月发出捐助贫困大学生爱心捐助倡议,捐赠人数共计36人，实际募集277万元，10月陕西省侨联、侨商联合会为白水县北塬乡初级中学送去价值20万元的体育器材。</p>
<p>【基本信息】</p>
<p>地址：西安市雁塔区含光南路三号颐和宫大酒店南楼二单元1301室</p>
<p>邮编：710065</p>
<p>电话：029-62997023</p>
<p>传真：029-62997023</p>
<p>网址：http://wwwsxqshcom</p>
<p>邮箱：sxsqslhh@126com</p>
<p>（姜汶汐）</p>

<h2>陕西省新丝路企业</h2>
<h2>发展促进会</h2>
<h2>会长陈高志</h2>
<h2>常务会长崔婷赵永安</h2>
<h2>副会长盛明勇王宏持</h2>
<h2>李俊尹舰锋</h2>
<h2>全建强杜云钦</h2>
<h2>张利君司楠</h2>
<h2>秘书长崔婷（兼）</h2>
<h2>执行秘书长盛明勇（兼）</h2>
<p>【商会简介】陕西省新丝路企业发展促进会是在“一带一路”发展战略背景下，在“政策沟通、道路联通、贸易畅通、货币流通、民心相通”的目标指引下，经陕西省民政厅核准注册，由陕西亿杰控股集团发起，联合国内外政界、工商企业界、教育金融界、专家学者、文化艺术界、海外人士、新闻媒体及社会各界共同组成的社会组织。2014年12月成立。会员人数860人。</p>
<p>陕西省新丝路企业发展促进会作为企业、政府、社会组织的纽带和桥梁，坚持“促进地方经济，服务企业精英”的发展宗旨，以其高度性、开放性、区域性和行业性的特征，站在国家发展战略的高度，将国家战略平台化，更好地团结与巩固以西部为主导的企业家，“立足西部、放眼全国、走向世界”，充分发挥西部企业的优势与带动作用，推动区域社会主义市场经济实现快速健康发展。 </p>
<p>陕西省新丝路企业发展促进会顺应全球经济发展之要求，在客户拓展、法律咨询 财务会计、清关物流、仓储配送、营销广告服务、会展会务服务、电子商务等方面打造了深度交流与合作的平台，为会员企业实现多元化发展奠定了坚实的基础。促进会设置理事会、秘书处、对外合作部（分会管理）、战略规划部、媒体宣传部、财务部、运营执行部等部门，设立新丝路上市公司俱乐部等19个下属二级机构。此外，促进会与多个行业和地方商协会成立战略联盟，与多家金融机构，VC机构、PE机构、智库、高校及主流媒体建立战略合作，与“一带一路”沿线多个国家和地区建立项目合作，并在哈萨克斯坦、吉尔吉斯斯坦、美国、俄罗斯、匈牙利、瑞士、德国、荷兰、英国、丹麦、意大利等多个国家设立分会。为将陕西打造成为“一带一路”的战略核心与“新起点”，全面贯彻落实“一带一路”国家战略做出新的贡献。</p>
<p>【大事记】2015年1月23日,在西安举行2014年工作会议暨金砖国际共建丝绸之路经济带国际促进大会。 </p>
<p>2015年3月28日,在西安举办新常态下传统行业的破局之路主题峰会，微众传媒CEO王震携团队出席。</p>
<p>2015年4月10日—15日，在新加坡香格里拉酒店举行丝绸之路经济带新起点——中国陕西商贸推介会，中方、新方各位领导、企业家等出席。</p>
<p>2015年5月19日，在北京钓鱼台国宾馆举行新丝路企业发展促进会与上合组织、中俄商贸中心联合举办的“中俄中医药战略合作启动仪式”，俄杜马、俄卫生部、上合组织秘书长、全国工商联副主席、央视媒体、政府、国内各大医药厂家等出席。</p>
<p>2015年8月1日,在西安举办新丝路·俄罗斯圣彼得堡俄中商务中心项目交流会，陕西省新丝路企业发展促进会俄罗斯代表处主席陈志刚先生、圣彼得堡商务中心经理伊琳娜·穆世达塔瓦女士、 陕西省人民政府外事办、陕西省对外人民友好协会、西安市人民政府外事侨务办等多家单位与个人出席。</p>
<p>2015年8月7日，在西安举办“新丝路国际文化万里行—丝路天籁—俄罗斯州长乐团国际巡演西安站 ”活动，俄中双方企业家代表、俄罗斯圣彼得堡华人华侨联合会等机构代表人物出席。</p>
<p>2015年8月23日,部分成员出访吉尔吉斯斯坦、德国及瑞典。</p>
<p>2015年10月12日，在陕西省外办举行荷兰方与陕西省新丝路企业发展促进会及陕西龙头农业企业家进行了交流座谈，何方与中方企业代表出席。</p>
<p>2015年10月21日,在亿杰控股集团地源热泵利用项目研讨会，瑞典Rototec地热能源公司创始人特林先生、首席咨询师提姆先生、陕西能源集团董事长、党委书记袁小宁、总经济师张锋等共同出席。</p>
<p>2015年10月22日,在列宾美院、圣彼得堡中国楼举办丝路国际文化万里行——中国陕西油画研究赴俄学术交流活动，艺术家们与俄罗斯列宾美院院长、副院长、圣彼得堡华人华侨联合会会长/中国陕西新丝路企业发展促进会俄分会主席陈志刚先生等出席。</p>
<p>2015年11月17日—25日，墨西哥圣路易斯波托西州举办了陈高志会长与国际金属材料公司高级副总裁Lic Raul Mora Ponce先生就计划建设的太阳能发电厂项目签署合作协议。</p>
<p>2016年5月13日，在陕西亿杰控股集团会议室举行了陕川籍企业家座谈会。</p>
<p>2 016年5月13日，在陕西西安举行丝绸之路博览会暨第20届中国东西部合作与投资贸易洽谈会，陕西省新丝路企业发展促进会常务会长、秘书长崔一婷女士带领意大利拉齐奥政府及企业一行10余人参加。</p>
<p>2016年5月14日，在西安2016年丝博会暨第20届西洽会第一场签约仪式，陕西省新丝路企业发展促进会会长、陕西亿杰控股集团董事长陈高志先生与意大利拉齐奥大区政府旅游部部长保罗·钟塔莱利(Paolo Giuntarelli)先生共同签署合作协议。 </p>
<p>2016年6月26日，在会长陈高志先生的鼎力支持下，常务会长、秘书长崔一婷女士，常务会长赵永安先生、协会副会长、执行秘书长盛明勇先生等十二位协会理事会成员代表前往美国开展商务考察活动，并在美国洛杉矶成立陕西省新丝路企业发展促进会美国分会。</p>
<p>2016年6月21日—29日，在匈牙利布达佩斯，陕西省新丝路企业发展促进会会长、陕西亿杰控股集团董事长陈高志与匈牙利公共财产经营有限公司马尔坦·劳约仕总裁签订合资合同。</p>
<p>2016年7月26日，陕西省代表团赴吉尔吉斯斯坦参加第二届丝绸之路国家商品展，陕西省新丝路企业发展促进会常务会长赵永安率队陪同前往。</p>
<p>2016年12月6日，会长陈高志先生随陕西省政协副主席、工商联主席冯月菊女士视察俄中商务园，并与圣彼得堡市政府签署战略合作协议。 </p>
<p>2016年12月8日，促进会理事会议暨 2017年会工作分配会。</p>
<p>【主要荣誉】获2016“创新中国”工商联（商会）特别工作奖；“一带一路”带动中国·2016年度陕西经济推动力奖；西安市中小企业公共服务示范平台。陕西省民政厅、人力资源和社会保障厅、陕西省慈善协会等单位授予陕西亿杰控股集团2016年度“十大最具爱心捐赠企业”荣誉称号。</p>
<p>【公益慈善】陈高志董事长设立总金额为1500万元的“陈高志同心光彩慈善基金”；陕西亿杰控股集团捐赠善款，参与扶持镇安县民族学校。陕西省青年企业家协会副会长陈高志响应协会号召，向雅安地震灾区奉献爱心；陕西省川渝商会会长陈高志向雅安地震灾区捐赠善款，向四川省中江中学捐赠善款，帮扶救助贫困学生，设立“四川省中江中学”教育基金。在团省委、省青联组织的首届陕西共青团“爱心点燃希望”公益项目推介会上，省青年联合会副主席陈高志积极参与活动并奉献爱心。陕西亿杰控股集团向陕西省相关慈善机构捐赠扶贫帮困资金。陕西亿杰控股集团参与设立西安交通大学教育基金，用于西安交通大学奖优扶困、创业实践等多个板块的建设与发展；陕西亿杰控股集团向汉中市江口镇捐助资金，助推当地公益慈善事业发展；亿杰控股集团、西安市国税局、西安交通大学共同举办“晨曦计划”爱心公益活动；向延安同心光彩慈善会捐赠善款，用于延安特大暴雨洪涝灾害帮扶救助工作开展；商会在渭南白水设立“慈善教育基金”；陕西亿杰控股集团通过陕西省慈善协会向汉中西乡城北小学捐赠善款；陕西亿杰控股集团向西安科技大学爱心捐助，用于支持学校教育事业发展；陕西金俊斗山机械设备有限公司关爱西安儿童福利院献爱心。</p>
<p>【基本信息】</p>
<p>地址：西安市电子三路西京国际A座1407</p>
<p>邮编：710065</p>
<p>电话：029-87302955</p>
<p>传真：029-87302955</p>
<p>网址：Http://wwwxslcjhcom</p>
<p>邮箱：xslcjh@163com</p>
<p>（崔婷）</p>

<h2>陕西省创业促进会</h2>
<h2>会长吴一坚</h2>
<h2>监事长崔荣华</h2>
<h2>副会长王国庆何志方陈高志</h2>
<h2>徐社会燕君芳黄藤</h2>
<h2>吕力郭家学姜波</h2>
<h2>傅桦（西安银信商通）</h2>
<h2>王鸿李居岸王发友</h2>
<h2>牟利平孙龙杰王宇强</h2>
<h2>袁彦峰刘小军戴林</h2>
<h2>傅桦（西北狼电子商务）</h2>
<h2>王芳郭军韩西萍</h2>
<h2>赵政党</h2>
<h2>秘书长赵进</h2>
<p>【商会简介】陕西省创业促进会成立于2010年7月21日。会员数365个。陕西省创业促进会作为全省创业公共服务平台，是由省政府主要领导倡导，省民政厅批准，省中小企业促进局主管，省财政厅等13个厅局支持，本省知名企业和企业家共同发起组建的具有独立法人资格、非营利性的公益社团组织。由第九、十、十一届全国政协委员、第十届全国工商业联合会副主席、金花投资控股集团董事局主席兼总裁吴一坚任会长。</p>
<p>陕西省创业促进会始终秉承“培养创业精神、提高创业能力、创造就业岗位、增加经济活力、践行社会责任、促进社会和谐”宗旨，认真贯彻落实党和国家“大众创业、万众创新”的战略方针，紧紧围绕帮扶青年创业这条主线，以科学发展观为指引，以创业宣传为抓手，以集群创业为模式，以建立训练园为基础，以扶持创业成功为目的，帮助创业者认识自我、勇于创业、实现梦想。</p>
<p>【大事记】2015年1月6日，举办2015我们共同的创业梦——陕西省创业促进会&西北农林科技大学创业交流会，秘书长赵进、西北农林科技大学团委书记曹军会、促进会创业者俱乐部、陕西省大学生创业俱乐部成员代表以及十多位西北农林科技大学学生代表参加。</p>
<p>2015年1月-3月，作为第三方机构，承接2014年度陕西省省本级社团等级评估工作，组织评估专家组一行前往17家社团组织进行实地评估考察。2015年3月31日召开评估专家打分会会议。</p>
<p>2015年1月31日，在西安金花豪生国际大酒店举办陕西省大学生创业俱乐部2014年度年会暨授牌仪式。</p>
<p>2015年3月5日，在金花豪生国际大酒店举办“汇聚智慧·众创空间”新春创业论坛。西安市人社局副局长王晓杰，省创业促进会会长、金花投资控股集团董事局主席吴一坚等40多位企业家、金融界人士共同参与。</p>
<p>2015年3月6日，在金花豪生国际大酒店举办“春绿正和岛·共筑创业梦”合作交流会。金花投资控股集团董事局主席吴一坚等40多位各界知名企业家齐集一堂，共话新常态，共谋新发展，共筑创业梦。</p>
<p>2015年3月19日，组织20余名企业家导师前往户县考察走访荣华水岸新城、荣华滨河实验小学、荣华亲和源养老公寓以及荣华葡萄酒庄园等项目。</p>
<p>2015年3月19日，协同陕西省政协副主席、省工商联主席冯月菊、省工商联副主席翟俊杰一行，调研促进会理事单位西安时代基因健康科技有限公司、康城君健国际健康城，会长吴一坚、副会长傅桦以及创促会部分导师陪同考察；</p>
<p>2015年3月20日，北京大学光华管理学院西安分院院长姜万军一行与促进会交流座谈，秘书长赵进及部分导师参加。</p>
<p>2015年3月25日，陕西省大学生创业俱乐部在省创业促进会召开主席团会议。</p>
<p>2015年3月27日，促进会创业者俱乐部在金花豪生国际大酒店举办“创可贴”线上线下交流会，促进会创业导师、各俱乐部会员、创可贴贴友参与活动。</p>
<p>2015年3月29日，在北京大学光华管理学院协办“西部大讲堂”第九期，“变革：认知、适应与掌控”，促进会导师、会员参会。</p>
<p>2015年4月19日，在北京大学光华管理学院西安分院，协办“西部大讲堂”第十期“体育——助力品牌成长”，促进会导师、会员参会。</p>
<p>2015年4月26日，在宝鸡高新开发区城际酒店协办从本地生活O2O到“互联网+”。会长吴一坚、副会长吕力、傅桦，秘书长赵进，企业发展委员会副主席李淑梅、促进会创业者俱乐部秘书长刘帅辛、陕西东岭集团董事长代表、信息化中心主任王永平、省大学生创业俱乐部主席潘博等出席参加活动。</p>
<p>2015年4月27日，在北京大学光华管理学院西安分院协办北大光华第一届一带一路发展论坛：“互联网+”与“创新创业”，促进会导师、会员参会。</p>
<p>2015年4月28日，在金花豪生国际大酒店协办“沣西新城杯”第三届陕西省青年创新创业大赛首场海选专场。会长吴一坚出席。</p>
<p>2015年4月28日，与西安交通大学继续教育学院培训中心共同研究商讨西安交大继教院第十三届“秦岭”高峰论坛。</p>
<p>2015年5月3日，组织会员前往陕西宾馆参加工业40互联网高峰论坛。</p>
<p>2015年5月8日，在西安交通大学南洋大酒店，协办西安交大继续教育学院第十三届“秦岭”高峰论坛。经济学博士，现中国人民大学校务委员会委员，世界经济研究中心主任，经济学院教授、博导，让莫内讲席教授、中美经济学教育交流委员会执行主任、国（境）内外数家高校兼职、客座教授黄卫平作为本次活动主讲嘉宾。</p>
<p>2015年5月13日，在西安香格里拉大酒店协办合作伙伴陕西众筹峰会，省内知名企业家、营销专家、全国和西部MBA联盟代表、企业家、创业者等200余人参加。</p>
<p>2015年5月21日，在西京国际饭店举办“互联网思维下的营销变革”创业大讲堂。电子商务专家，百度西安营销服务中心商务总监赵龙以及香港理工大学MBA、互联网及电子商务行业资深专家张盛岳作为主讲嘉宾。</p>
<p>2015年5月22日，在金花豪生国际大酒店举办陕西省大学生创业俱乐部VS中柏林置业授牌仪式暨大学生创业沙龙。</p>
<p>2015年7月11日，促进会大学生创业俱乐部和学子360协办“非你莫属”中国行陕西站海选。</p>
<p>2015年7月30日，在金花豪生国际大酒店举办在互联网思维下的企业发展新思路——城商联走进陕西省创业促进会分享交流会，促进会及城商联部分会领导、理事参会。</p>
<p>2015年7月-2016年3月，作为第三方机构，承接2015年度陕西省省本级社团等级评估工作，组织评估专家组前往到期复评的18家省级社团和2015年度新参评的18家省级社团组织进行实地评估考察。2016年3月16日协办评估专家打分工作会会议。</p>
<p>2015年8月6日-8月7日，协同全国工商联副主席谢经荣一行对会员企业陕西集美智能科技有限公司、西安时代基因健康科技有限公司、陕西锦瑞通用航空有限公司、西安佬香翁餐饮管理有限公司、中海惠泽大学生创业孵化器、西安学子网络科技有限公司进行调研。</p>
<p>2015年8月14日，在金花豪生国际大酒店举办了创业与新思路国际电商产业园合作交流会。</p>
<p>2015年9月11日，在西安交大南洋大酒店协办企业并购重组上市研究课题组揭牌仪式暨首次高峰论坛，省创业促进会部分理事、会员参会。</p>
<p>2015年9月13日，在西安交大逸夫科学馆国际会议中心协办西安交大继教院“第十四届‘秦岭’高峰论坛”。上海交通大学品牌研究中心主任、上海交通大学管理学院教授、博士生导师、上海品牌促进中心秘书长、“中国品牌研究第一人”、“中国十大策划人之一”余明阳教授作为主讲嘉宾。</p>
<p>2015年9月18日，在西安皇冠假日酒店协办餐饮连锁经营企业说明会?合作洽谈会，省创业促进会部分理事、会员参会。</p>
<p>2015年9月18日，在西安交大继教院总裁教育中心协办西安交大继教院《大转型》，省创业促进会部分理事、会员参会。</p>
<p>2015年9月23日，参与在西安古都新世界大酒店举办的首届“‘一带一路’国际投资促进发展论坛暨第十三届全国投资促进机构大会”。</p>
<p>2015年9月25日，参与在曲江饭店举办的2015欧亚经济论坛。</p>
<p> 2015年11月9日-11月10日，协办的陕西省第三届“鱼化龙”大学生创业节在西安外事学院南校区雨花听举行，会员代表参加。</p>
<p>2015年11月30日，促进会第二季“校园CEO创业训练营”在陕西省建筑科技大学华清学院举办开班仪式。</p>
<p>2015年12月9日，省中小企业促进局领导、专家莅临促进会验收指导工作。</p>
<p>2016年1月10日，促进会首届中国西部创客峰会暨“新丝路电商园杯”十佳创客颁奖典礼在西安金花豪生国际大酒店举行，省工商联副主席魏九林，省劳动就业服务局局长张延成、省创业促进会会长、金花投资控股集团董事局主席吴一坚，省创业促进会副会长、豪邦控股集团副董事长吕力，西安欧亚学院董事长胡建波、亿杰控股集团董事长陈高志出席。其他特邀嘉宾、企业大咖、创业导师、创业者俱乐部成员、大学生创业俱乐部成员、创业者以及在校大学生500多人参加活动。</p>
<p>2016年4月12日，在金花豪生国际大酒店举行城商联座谈会，省创业促进会及城商联代表参会。</p>
<p>2016年4月29日，在曲江欧凯罗国际酒店举办严峻形势下的商业模式突围研讨会，副会长吕力、秘书长赵进出席会议并讲话。促进会创业者俱乐部、陕西省大学生创业俱乐部、城商联等70余位不同领域的企业家、创业者汇聚一堂，深入研讨，学习交流。</p>
<p>2016年7月13日，陕西省省级行业协会商会类交流座谈会在促进会会议室召开，省级行业协会商会会长、秘书长参会。</p>
<p>2016年11月9日，承接的福彩公益金项目“校园CEO——贫困大学生创业训练营”开班仪式在西北大学现代学院举行，秘书长赵进、部分理事以及创业者俱乐部、大学生创业俱乐部成员代表、西北大学现代学院的老师代表以及200余名学员参加。</p>
<p>2016年11月15日，促进会创业者俱乐部换届筹备会在金花豪生国际大酒店举行。</p>
<p>2016年11月19日，组织西北大学现代学院学子前往西安港务大道98号参观新丝路电子商务产业园。</p>
<p>2016年11月26日-11月27日，组织西北大学现代学院学子参观创途在线、乾海咖啡、西安高新区财富中心、省创业促进会。</p>
<p>2016年11月30日，承接的福彩公益金项目“校园CEO——贫困大学生创业训练营”结业典礼在西北大学现代学院举行，促进会创业者俱乐部主席孙国秀、省大学生创业俱乐部副秘书长李宁涛、顾问李建龙，西北大学现代学院副院长吴彦森、双创中心的老师代表以及200余名学员参与活动。</p>
<p>2016年12月29日，一届二次会员大会在西安曲江国际饭店召开，会长吴一坚、监事长崔荣华、副会长王国庆、何志方、陈高志、黄藤、吕力、郭家学、省中小企业促进局副巡视员沈长友等200多名会员参加会议。</p>
<p>2016年12月29日，促进会第二届中国西部创客峰会在西安曲江国际饭店举行，金花投资控股集团董事局主席吴一坚、荣华控股企业集团董事长崔荣华等知名企业家与1000余名西部创业精英齐聚一堂，进行别开生面的创业论道，掀起关于创业的头脑风暴。</p>
<p>【服务会企】与西北农林科技大学共同召开创业交流座谈会。与正和岛陕西岛邻机构、陕西西北狼电子商务有限公司联合主办了“同心筑梦?共创未来”项目分享会。与西北狼电商生态圈共同举办“汇聚智慧·众创空间”新春创业论坛。协同西安交大继续教育学院举办了以“新常态下的经济发展与转型调整”为主题的第十三届“秦岭”高峰论坛。作为指导单位协同西安青年培训学校、百度西安营销中心举办“互联网思维下的营销变革”创业大讲堂。陪同省政协副主席、省工商联主席冯月菊女士赴理事单位进行考察调研。组织会员企业高管、本会导师、创业者参加了主题为“互联网+”与“创新创业”第一届北大光华“一带一路”发展论坛。与合作伙伴共同举办了陕西众筹峰会。与西安交通大学继续教育学院MBA中心、联合第一校园网举办了“校园CEO创业训练营”活动。配合全国工商联、省工商联组织召开小微企业发展座谈会。组织会员企业举办陕西城市商业经营联盟分享交流活动。</p>
<p>【主要荣誉】被陕西省社会组织管理局评为“AAAA”级社会组织。被丝路商帮文化节组委会授予“2016一带一路最具影响力商会”。</p>
<p>【公益慈善】累计开展创业培训180余次，培训人数28910人次，创业辅导6105人，帮助创业项目945个，协助筹资10832万元。并与5家龙头企业开展集群创业，扶持创业者477人；与4家高校组建了大学生创业训练园；现有可提供服务的创业导师、咨询专家143人。作为公益的创业公共服务平台，免费为235家企业提供了咨询、培训、评审、辅导、贷款等服务。先后被省中小企业促进局评为陕西省创业公共示范平台。</p>
<p>【基本信息】</p>
<p>地址：西安市环城南路西段18号</p>
<p>邮编：710068</p>
<p>电话：029-88422127</p>
<p>网址：Bpasorgcn</p>
<p>邮箱：Bpas001@126com</p>
<p>(牛晓燕)</p>

<h2>陕西省汽车工业协会</h2>
<h2>会长袁宏明</h2>
<h2>常务副会长刘金平</h2>
<h2>秘书长刘金平</h2>
<p>【商会简介】陕西省汽车工业协会是由从事汽车产品生产经营活动的企业、事业、科研院所等单位组成的社会团体。协会自1995年5月成立以来，在反映诉求、协调关系、规范行为、提供服务等方面做了大量工作，为政府、行业、企业、社会提供了有效服务，社会公信力不断提高。2016年被陕西省民政厅评为“5A级中国社会组织”。为了全面贯彻落实《中国制造2025陕西实施意见》，推动汽车产业转型升级，把汽车产业打造成为新型支柱产业。根据2016-2020年《百万辆汽车建设工程实施方案》，到2020年，我省汽车产销110万辆以上，其中，乘用车90万辆，商用车27万辆，汽车工业产值力争达到3000亿元，将我省打造成为全国重要的自主品牌汽车和新能源汽车产业基地。为实现这一目标，要做大产业规模，以整车发展带动配套和配件产业发展，要加大技术投入，大力开发信息化、智能化的新能源、新材料、节能环保产品，适应供给侧改革的新形势。通过政府、企业、协会共同努力完成规划目标。协会现有会员单位129家，共同肩负陕西省汽车工业改革创新、转型升级的重任。</p>
<p>【大事记】2015年6月，在西安举办中国（西安）新能源汽车电动车展，陕西省工信厅领导及国内知名汽车专家、新能源电动车企业家领导等出席。</p>
<p>2015年7月，在延安举办工业稳增长活动暨陕汽延专油田特种车产品展销会，陕西省工信厅领导、延安政府领导以及省内主要汽车企业等领导出席。</p>
<p>2015年10月，在西安举办中国汽车产业区域经济峰会，陕西省政府领导及国内知名汽车专家、企业家和重点汽车企业的领导人等出席。</p>
<p>2016年6月，在西安举办“中国（西安）新能源汽车电动车博览会及新能源汽车电动车发展论坛”，陕西省工信厅领导以及国内知名汽车专家和重点汽车企业家领导等出席。</p>
<p>2016年 5月，在宝鸡举办宝鸡吉利项目省内配套对接活动，陕西省工信厅领导、其他汽车公司企业家等出席。</p>
<p>2016年8月，在商洛举办商洛跃迪项目省内配套对接活动，陕西省工信厅领导以及省内汽车企业家等出席。</p>
<p>2016年10月，组织省内汽车企业赴德国考察学习汽车工业发展前沿技术和先进管理理念。</p>
<p>【服务会企】近年来，陕西省委、省政府高度重视汽车产业发展，通过实施“百万辆汽车工程”，采取加大资金投入、调整产品结构、提高配套水平、发展后市场服务等综合措施，多措并举，精准施策，迅速推动我省汽车产业升级发展。协会围绕陕西汽车大发展的有利时机，在政策解读、调查研究、行业培训、信息咨询、标准制定、行业自律、会展服务、协作配套、国内外交流等方面做了大量工作，并取得显著成效。</p>
<p>【主要荣誉】参加中国西部国际装备制造业博览会暨中国欧亚国际工业博览会，获组委会优秀参展组织奖。</p>
<p>【公益慈善】组织各会员企业向陕南灾区捐款。协会参与政府组织的扶贫工作。</p>
<p>【基本信息】</p>
<p>地址：西安市新城区幸福北路39号</p>
<p>邮编：710006</p>
<p>电话：029-87290791</p>
<p>传真：029-87290791</p>
<p>网址：http://wwwshanqxcom/</p>
<p>邮箱：saa87290791@163com</p>
<p>（徐娟）</p>

<h2>陕西省医药协会</h2>
<h2>会长昝安胜</h2>
<h2>秘书长党忠诚</h2>
<p>【协会简介】陕西省医药协会(英文名为Shaanxi Pharmaceutical Profession Association，英文缩写：SPPA)成立于2005年12月28日，是由省内医药、医药包装、医疗器械、保健品生产经营企业和相近经济组织及相关科研单位、大、中专院校的法人组织自愿组成的全省性、行业性、非营利性并经省民政厅注册登记具有法人资格的社会组织。现有副会长单位21家，常务理事单位 38家，理事单位 46家 ,共计105家会员单位。协会内设秘书处，会员事务部和综合部组成。协会自觉接受业务主管单位陕西省食品药品监督管理局的指导和监督，始终把促进本省医药产业又好又快发展，加快实现我省医药产业千亿元目标作为协会工作的重要职责。不断加强自身建设，服务政府、服务行业、服务会员、服务社会，在政府认可，行业认同，企业与会员的支持下，发挥好桥梁和纽带作用。积极推进行业诚信体系建设，配合政府有关部门做好引领行业发展、实施行业管理的相关工作，督促企业认真履行社会责任，提高市场竞争力，助力我省医药产业持续、稳定、健康发展。</p>
<p>【大事记】2015-2016年，邀请省药监局、省招采中心等部门相关负责人举办医药产业系列讲座。并与陕药集团合作，联合举办专题培训近20场。</p>
<p>2016年1月21日，医药界两会召开前期，郭云沛会长带领调研组赴陕西进行调研，协会组织召开“声音责任”座谈会，28家医药企业重要领导参加。</p>
<p>2016年7月27-28日，与省药监局联合举办“第一期仿制药质量和疗效一致性评价培训班”，90余家生产企业参加培训。</p>
<p>2016年11月3日，协办“2016年百家药企走进旬邑，旬邑生物医药产业园专题推荐活动”邀请四十多家药企参加 ，促进企业转型和产业升级，鼓励企业投资兴业。</p>
<p>2016年11月28-30日，第四届中国西部医药协会联盟会议在昆明召开，会长昝安胜参加，与15省市协会加强交流，共促西部医药产业发展壮大。</p>
<p>【服务会企】向政府反映会员的呼声和诉求，维护会员的合法权益，帮助企业解决改革发展中遇到的困难和问题；规范行业行为，维护公平竞争，协调、协商会员之间关系，维护会员共同利益；收集、整理国内外有关科技、经济、管理等信息资料以及全行业发展动态，为会员提供信息服务；组织开展行业生产、经营、企业改革和加强管理等方面的经验交流，组织全省医药、医药包装、医疗器械、保健品等交易会、展销会。开展行业人才培训、技术咨询、技术交流、技术协作，促进医药现代化管理，提高产业人员整体素质；开展新药申报、产品移植、改造、新产品专利保护等方面的技术服务及协调咨询工作。</p>
<p>【主要荣誉】获2014年度第二届全省暨第三届全国医药行业特有职业技能竞赛先进集体。</p>
<p>【基本信息】</p>
<p>地址：西安市科技二路69号陕药大厦三楼</p>
<p>邮编：710075</p>
<p>电话：88865970</p>
<p>传真：89385572</p>
<p>网址：wwwsxsyyshcom</p>
<p>邮箱：shanxi_yyxh@163com</p>
<p>（陈璟）</p>

<h2>陕西省中医药行业协会</h2>
<h2>会长徐社会</h2>
<h2>常务副会长冯一凡</h2>
<h2>秘书长杨贵权</h2>
<p>【商会简介】陕西省中医药行业协会成立于1993年，原名陕西省中药协会，由陕西省工业和信息化厅主管。2017年8月10日，经陕西省中医药管理局批准，更名为陕西省中医药行业协会。协会现有会员2500个。宗旨是：在依靠政府、服务会员、造福社会的原则下，弘扬我国中医药文化，服务中医药行业和会员单位，促进陕西中医药行业规范和全民大健康事业的发展。主要业务是：贯彻国家《中医药法》，加强调查研究，提出前瞻性的发展战略和思路，为省政府抓好中医药产业发展发挥参谋、助手和桥梁作用；协助全省各级中医药行业管理部门，协助制定相关技术标准和规范，保护地理标志产品，共同打造“秦药”品牌，促进中医药产业发展;促进建立多层次、宽范围、广渠道的全民大健康医疗保健服务体系；搭建公共服务平台，促进会员单位健康、稳步、快速发展，增强协会向心力和凝聚力；建立专家委员会，推动中医科技进步，提高我省中医医疗创新能力和医疗技术发展水平；保护中医发明专利，开展师承传授教育，完善传承行业规则；严格遵守国家法律法规，积极开展行业自律；带领全体会员履行应尽的社会义务和责任，为全民大健康服务做出应有贡献；维护会员权益，保护会员利益；协助会员提升知名度和影响力，拓展市场空间，提高经济效益。协会全面履行传承、弘扬、创新、发展、协调、自律、服务的功能，积极团结中医药行业和关注中医药发展的各界人士，共生、共存、共商、共建、共享、共赢，共同推动中医药事业健康、稳步、持续、快速发展，为全面建设小康社会做出自己的贡献。</p>
<p>【大事记】2015年1月，在金华饭店举办大型义诊活动。</p>
<p>2015年7月，在延安市举行价值50万元的药品捐赠活动。</p>
<p>2015年9月。 在西安止园饭店举行陕西省中药产业发展论坛，国家、省市有关领导出席，到会人数350多人。</p>
<p>【基本信息】</p>
<p>地址：西安市凤城一路13号</p>
<p>邮编：710018</p>
<p>电话：029-86564203</p>
<p>传真：029-86524941</p>
<p>邮箱：zyxh_1993@163com</p>
<p>（杨贵权）</p>

<h2>陕西省医疗器械协会</h2>
<h2>会长项小强</h2>
<h2>名誉会长寿锡健</h2>
<h2>副会长窦波武小刚李文辉</h2>
<h2>赵勤明张孝林郑亦辰</h2>
<h2>杜天峰刁锡洲李芳</h2>
<h2>孙朝辉彭年才盛正明</h2>
<h2>胡立人杨鹭程迪芹</h2>
<h2>秘书长张庆乐</h2>
<p>【协会简介】陕西省医疗器械协会经省民政厅批准，成立于2006月12月1日，会员数165个，下设检验分会和义齿产业分会。协会是在陕西省范围内从事医疗器械生产、经营、科研开发、临床使用、产品检测、招标采购和教育培训的单位或个人，在自愿的基础上，联合组成的行业性、非营利性的社会团体。协会在遵守国家宪法、法律、法规，遵守社会道德风尚的基础上，代表并维护会员的合法权利，做好与政府、企业和社会之间桥梁，抓好行业自律和诚信体系建设，做好政策法规等培训及咨询，提高医疗器械的安全性和有效性，促进医疗器械行业健康发展。</p>
<p>【大事记】2015年4月2日，在西安市长安区常宁宫会议中心召开陕西省医疗器械协会三届二次会员大会暨三届二次理事会。陕西省食品药品监督管理局有关领导参加会议并讲话并对行业监管和发展提出了要求。会议表彰了2014年度诚信企业；介绍了《发展中的陕西医疗器械》宣传册入选名优企业；补选了副会长、秘书长、理事；与中国农业银行高新支行签署战略合作协议。</p>
<p>2015年9月8日，在西安高新区管委会A座415室召开协会高峰企业座谈会，省工信厅、省食品药品监管局有关领导参加会议并讲话。会议传达了国家发改委关于增强制造业3年行动6大项目关于医疗器械4个方面的要求。</p>
<p>2015年10月13-16日，在陕师大启夏苑举办《医疗器械生产质量管理规范》培训班，有84个单位145人参加了培训。</p>
<p>2016年3月24日-25日，在陕师大启夏苑举办陕西省医疗器械生产质量管理规范四个现场指导原则培训班， 71个单位146人参加了培训。</p>
<p>2016年4月13日，在高新区管理委员会旧址，协会与高新联创生物产业孵化器联合举办创业大师2016中美医药医疗创业大赛西北分赛区暨西安生物医健创业大赛启动仪式，高新区管委会主管领导、省药监局医械处王永礼处长到会讲话。</p>
<p>2016年10月17日，在陕师大启夏苑召开陕西省医疗器械协会三届三次理事会暨会员大会。选举项小强为新会长，增选窦波、胡立人、杨鹭为副会长；寿锡健为名誉会长。</p>
<p>【服务会企】成立专家委员会，对企业咨询指导服务。设立了北京国医械华光认证公司（CMD）西安联络处，为企业提供认证、培训、咨询等服务。为会员单位融资、贷款、合作等牵线搭桥。根据国家要求和企业需要进行各类人员专项培训，提高法规意识和业务技能。帮助企业维权，反映企业诉求、规范行业行规、行约，开展“诚信企业”评比等活动。组织会展、参展、外出考察等。协会为陕西省中小企业服务平台特约机构。办有《陕西省医疗器械信息》刊物和网站、会员qq群等。</p>
<p>【基本信息】</p>
<p>地址：西安市锦业路69号C区5号</p>
<p>邮编：710077</p>
<p>电话：029-88814905</p>
<p>传真：029-88814905</p>
<p>网址：wwwspamdorgcn</p>
<p>邮箱：1917642890@qqcm</p>
<p>（杨虹）</p>

<h2>陕西省园林商会</h2>
<h2>会长薛立子</h2>
<h2>常务理事/副会长宁海坤刘秀</h2>
<h2>刘晓玲曹德宏</h2>
<h2>孙强姬艳平</h2>
<h2>副会长万钧于海</h2>
<h2>田涛左晖</h2>
<h2>乔达成学芳</h2>
<h2>刘卫林肖柯</h2>
<h2>张暄张刚宜</h2>
<h2>张西霞陆志兴</h2>
<h2>韩宏</h2>
<h2>秘书长张鹏华</h2>
<p>【商会简介】陕西省园林商会成立于2013年9月，是具有独立法人资格的社会组织。商会的机构设置为会员大会、理事会、常务理事会。负责人均由选举产生，分别是会长、常务副会长、常务理事、副会长(若干名)、理事若干名)、秘书长。现有会员150个。2016年2月评为AAA以上社会组织。商会致力于以会员的共性需求为服务导向，拓宽思路、探索研究对陕西园林绿化苗木产业有影响力、有权威性、有规划的工作;凝聚人心、扩大队伍、合作发展、互利共赢，推动和提升陕西省的园林绿化苗木行业在西部地区和全国的地位。</p>
<p>【大事记】2015年3月4日，召开“劳动密集型小企业认证培训”，西安市劳动就业中心姚主任应商会邀请担当此次培训师。</p>
<p>2015年3月19日，拥有“白鹤之乡”美称的镇赉县政府委员会主席周建伟主席等到商会开展项目推介和招商引资活动并签订PPP战略协议。</p>
<p>2016年1月16日，携手新、渝园林商会成立中国西部园林商会联盟。</p>
<p>2016年3月12日，在陕西省工商业联合会的领导下，商会在西安祥峪森林公园举行“造好林、植好树，公民人人有义务”的大型植树节亲子环保教育公益活动。</p>
<p>2016年7月28日，商会成为省中小企业服务平台认定的第六批特约服务机构。</p>
<p>2016年7月29日，列人力资源保障部办公厅、中华全国工商业联合会办公厅第二批非公有制商（协）会劳动争议预防调解示范单位。</p>
<p>2016年10月10日-13日，甘肃省园林商会李东会长一行15人来商会进行参观交流，陕甘两省园林商会缔结友好商会，交流经验携手并进。</p>
<p>2016年10月27日，与浙江省工商联园林花木商会、杭州市苗木商会缔结友好签约，促进共同发展。</p>
<p>【服务会企】2015年发布的招商项目共计102个，发布招标信息2343条；2015年度职称评审人员资料填报辅导200余批次，涉及120余人；2016年度组织会员企业学习建筑业营改增培训两期；2016年度全年为企业员工继续教育培训300人次； 2016年度发布的陕西省内PPP项目108个；园林绿化、市政、路桥招标项目4153个。</p>
<p>【主要荣誉】连续三年获得陕西省工商联“先进商会”荣誉。被评为2016年度“创新中国工商联（商会）工作优秀案例。</p>
<p>【基本信息】</p>
<p>地址：西安市碑林区长安北路18号省体育场内体育宾馆2层</p>
<p>邮编：710061</p>
<p>电话：85458416</p>
<p>网址：http://wwwsxstcylmcom</p>
<p>邮箱：2046251069@qqcom</p>
<p>（冉俊杰）</p>

<h2>陕西省服装行业协会</h2>
<h2>会长陈会安</h2>
<h2>执行会长王良高</h2>
<h2>秘书长王良高 （兼）</h2>
<p>【商会简介】陕西省服装行业协会成立于1988年，会员数378个。是全省服装、鞋帽、服饰配件生产、科技、教育、流通以及相关企、事业单位和社会团体自愿组成的跨地区、跨部门、不受经济类型限制的全省性行业组织，是依法在省民政厅登记注册的社团法人单位，为中国服装协会常务理事单位。协会以振兴陕西服装行业为宗旨，协助政府业务主管部门，贯彻执行国家政策法令，面向企业，面向基层，为行业服务，促进技术进步，整合优势资源，提高管理水平。协会把为政府、企业、社会服务当作协会工作的宗旨，适应行业发展的趋势，每年坚持开展东西部产业合作交流、推进校企合作、产学研协作、产业转型升级咨询服务等多项有利于行业发展的活动，推动了全省服装产业的发展。</p>
<p>【开展调研、做好服务】协会主要领导先后深入30多家会员企业、院校和科研单位进行调研，分析研讨当前产业发展面临的困难和问题，探讨如何迎接产业转型升级的思路和办法，先后出席了三家榆林市羊毛防寒服企业新产品发布会，榆林羊毛绒产业博览会等活动。</p>
<p>【整合资源、推进升级】协会多次邀请中国互联网工业联盟秘书长、青岛红领集团常务副会长李金柱、副秘书长赵成高来陕举办专题报告会、服装工业 40 及 CIM 商业模式和企业转型升级解决方案座谈交流会，组织部分服装定制企业赴青岛红领集团与我省服装企业开展对接交流，加快了我省服装智能化制造的进程。协会与西安市教育局、西安市技术监督局紧密合作，于11月初共同举办了“西安校服创新设计品质提升工程研讨会”，组织了25 家校服备案企业校服新产品展示交流活动，受到了全市学校、家长、学生、媒体的广泛关注与好评，为推进西安校服创新设计、品质提升工程助力，为校服企业转型升级加油。</p>
<p>【搭建平台、交流合作】作为发起单位之一，与河南、山东、江苏、浙江、安徽、湖南等12个省市行业协会共同发起成立了“中国巧媳妇工程产业扶贫联盟”，并在河南商水县联合举办了“中国巧媳妇联盟精准扶贫高峰论坛”，为我省服装企业产业扶贫、协同发展提供了宝贵经验。为帮助企业拓展业务和市场渠道，协会接受新疆维吾尔自治区政府和自治区行业协会的邀请，组织专家服务小分队分批前往新疆各地市，对少数民族服装企业进行了企业诊断、技术咨询、帮扶整改，受到了当地政府、少数民族服装企业的好评，也为我省服装企业通过与新疆合作，跟随“一带一路”拓展市场，搭建了平台，探索了西进的通道。协会先后组织部分会员单位、专业服装市场负责人参加 2016 年春季中国国际服装服饰博览会、阿里巴巴 1688 四季青国际服装节对接交流活动、江苏国际服装节参观考察活动、广东虎门服装博览会，与广东服装服饰协会开展行业联动、对接交流活动。11月份推进福建优势企业与西安工程大学产学研合作项目等。为积极推动服装制造企业与服装专业市场的合作，协会加强了与服装市场交流合作的力度。4 月中旬，省协会、华东万悦商业运营管理有限公司、西安工程大学、在西安华东万悦城共同主办了第二届西安丝绸之路华东国际服装节，期间举办了“适应供给侧结构改革、加快服装品牌孵化基地建设高峰论坛”，提升了华东市场的影响力，开展了企业、市场、院校的合作交流活动。在本届服装大会期间，省协会协调陕西优势服装专业市场、经销商代表发起成立了省协会市场分会，将为促进我省服装品牌孵化、协作联营、工商合作、繁荣市场搭建合作平台，拓展发展空间。</p>
<p>【主要荣誉】获陕西省工业经济联合会颁发“陕西省先进行业协会”。获中国服装协会、陕西省总工会、省人社厅颁发的“全国、陕西省职业技能大赛优秀组织奖”。</p>
<p>【基本信息】</p>
<p>地址：西安市长乐西路128号华东万悦城1号写字楼16楼</p>
<p>邮编：710032</p>
<p>电话：029-87451691</p>
<p>传真：029-89331826</p>
<p>网址：wwwsfx029com</p>
<p>邮箱：sfx029@163com</p>
<p>（杨青）</p>

<h2>陕西省企业发展友谊商会</h2>
<h2>会长周涛</h2>
<p>【商会简介】陕西省企业发展友谊商会是经陕西省民政厅正式批准的具有独立法人资格的综合性商会，于2012年9月16日成立。会员数136个。是由陕西省内及外省在西安从事经济活动的事业企业实体单位、民营企业管理研究者、文学艺术界以及热衷社会公益事业的爱心人士等自愿结成的非营利性团体。商会以诚信、友谊、服务为宗旨，遵守我国宪法、法律、法规和政策，弘扬社会道德风尚，促进社会和谐；引导会员热爱祖国、拥护中国共产党的领导和社会主义制度、争当中国经济发展事业优秀建设者；维护会员的合法权益，反映会员呼声，发挥桥梁和纽带作用，协调政府与会员、会员与会员之间的关系；加强信息交流，资源共享、友谊帮困、友谊合作、友谊发展，增进会员友谊，促进共同成长，为我省的社会经济发展做出积极贡献。商会机构设置：会长、执行会长、副会长、秘书处、经济发展中心、法律服务中心、金融服务中心、旅游服务中心、项目开发中心、联谊中心、书画艺术研究院、商会办公室、会员部。是全国唯一经民政部通过的带有友谊二字的商会。</p>
<p>【大事记】2015年5月17日,在西安市凤城路四季华庭酒店召开商会一届三次理事会，一致通过由周涛担任商会法定代表人兼会长职务。</p>
<p>2016年1月9日，在陕西省止园饭店召开了二届一次换届会议。</p>
<p>2016年12月9日，在西安市北郊凤城路四季华庭酒店召开商会全员大会，对2016年度工作进展进行了总结表彰，并提出2017年度工作计划。</p>
<p>【服务会企】帮助会员6名子女解决就业问题。通过商会平台，为会员企业通过金融机构筹措资金1400万元，解决企业资金困难问题。</p>
<p>【主要荣誉】副会长单位线宏兴乳业有限责任公司被评为“全国诚信兴商、双优示范单位，被授予“陕西省质量竞争力百强企业”称号。陕报举办的“一带一路”的活动周涛被评为陕西十大优秀会长。被陕西省工商业联合会评为“2016度优秀商会”。</p>
<p>【公益慈善】副会长单位陕西鑫卫铭居地产开发有限公司为身患重病的优秀员工及中国武术散打对一个受伤人员捐助61万元进行了救治。为陕西华阴市岳庙办小涨村精准扶贫，解决15户基本生活困难，商会企业共捐款315万元。</p>
<p>【基本信息】</p>
<p>地址:陕西省西安市丰禾路付25号</p>
<p>邮编:710014</p>
<p>电话: 029-86273023</p>
<p>传真:029-86230318</p>
<p>网址: wwwsxdajiancn</p>
<p>邮箱:Sxdj@sxdajiancn</p>
<p>（程莉霞）</p>

<h2>陕西省青年创业导师协会</h2>
<h2>会长王武</h2>
<h2>常务副会长张伟民</h2>
<h2>副会长周西军高向东</h2>
<h2>陈剑红杨勇</h2>
<h2>柯尊平</h2>
<h2>秘书长张伟民</h2>
<p>【商会简介】陕西省青年创业导师协会成立于2016年4月5日，会员人数226个。是共青团陕西省委指导下的，由一批长期从事创业公益辅导的创业实践者共同发起并建立的、以推动陕西创新创业生态建设的公益性社团组织。它既是拥有创新创业经历和服务创业经验积累的社会创业实践者自发形成的公益爱心平台，也是众多“世界观、价值观、人生观”相对稳定，且有丰富经验的企业家和创业者以及支持创新创业的公益爱心人士，在公益创业实践中互相吸引支撑而自发组成的社会团体。本会以推动陕西创业生态环境建设为宗旨,立足陕西、面向全国乃至全球整合创新创业资源，旨在建立覆盖社会全行业的千人创业导师公益智库，帮助和服务更多的草根创业者和小小微企业，实现“凝聚公益力量，助飞创业梦想”的愿景；践行“乐在学习、乐在分享、乐在成长、乐在付出、乐在公益”的文化理念；对草根创业者和小小微企业进行免费咨询、免费培训、免费辅导和免费推荐，最终实现节约时间成本、提高生命效率、推动创新创业生态建设之公益价值。本会注重整合导师创业经验和智力资源，全心全意为草根创业者和小小微企业服务，利用导师的创业和智力资源免费为需要帮助的创业者以及经营企业提供科学的咨询与辅导，帮助其解决在创新创业道路上遇到的各种困难。同时，与创业者共同学习、共同成长 ，使广大创业者在创业道路上能尽可能地少走弯路，节约时间成本，提高生命效率。“扶上马，送一程”，科学有效的引导激发创业者活力;扶助支持创业者成长。协会以为服务社会的公益平台筑巢引凤，聚集更多拥有公益心愿、公益时间和公益能力的社会创业实践者以及相关公益爱心组织和人士，凝聚公益力量、助飞创业梦想，大力推动陕西创新创业生态建设的步伐。</p>
<p>【大事记】2016年3月26日，学习委员会举办创业公益讲堂。</p>
<p>2016年3月30日，在面对面教育举办了《创业方法论》系列创业公益讲堂。</p>
<p>2016年5月1日至5月7日，十多位老师参与大学生创新创业大赛项目评审会。</p>
<p>2016年9月2日，在安康举办了创业培训学校2016年SYB开班仪式,张伟民、穆怀宇和杜永贵分别对安康创业培训学校进行教学辅导。</p>
<p>2016年11月11日，导师俱乐部举办首次学习交流论坛，邀请中原书院院长、教授，兼任北京大学企业家思想研究中心和竞争力中心副主任郭春林为与会会员和企业家进行了《用哲学的思维经营企业未来》专题讲座。</p>
<p>2016年11月23日，协会一行七位老师对plug and play西安分公司进行考察调研。</p>
<p>【主要荣誉】西安工业大学创新创业实习基地。西北政法大学创新创业实习基地。</p>
<p>【公益慈善】对铜川藏香猪创业青年帮扶活动，在深入了解“铜川藏香猪”创业者遭遇困境后，向理事会提出帮扶想法并得到理事们的一致认可，先后发起3次藏香猪创业公益帮扶活动，零售加整猪认购藏香猪，获得近20万元的销售款。马悦与张伟民还为创业青年设计了完整的品牌营销方案，从根本上解决了创业青年的难题。</p>
<p>【基本信息】</p>
<p>地址：西安市高新区科技二路65号清华科技园6栋1单元10101室</p>
<p>邮编：710065</p>
<p>电话：029-89187223</p>
<p>网址：http://wwwsx-cydscom</p>
<p>邮箱：Mentorsclub@163com</p>
<p>（何鑫霞&周纯）</p>

<h2>陕西省青年企业家协会</h2>
<h2>会长崔程</h2>
<h2>副会长于文海马超王宇强</h2>
<h2>王新发许阳吴文华</h2>
<h2>张梅张安新陈高志</h2>
<h2>郝晓刚徐浩常畅</h2>
<h2>董小军梁汝明</h2>
<h2>秘书长路佳</h2>
<p>【协会简介】陕西省青年企业家协会成立于1986年,是全省性的青年企业家的群众组织，是具有独立法人资格的非营利性社会团体，是中国青年企业家协会、陕西省青年联合会的团体会员。作为共青团组织联系青年企业家的桥梁和纽带，始终坚持服务于党和政府的工作大局，服务与青年企业家的成长成才，为广大青年企业家施展才华、成就事业和回报社会搭建舞台。协会倡导“德宽有为，创新图强”的青年企业家精神，以推动本地区社会经济发展和团结、凝聚、培养广大优秀企业家为中心任务，为促进企业经济体制改革、完善经营管理、实现企业管理现代化服务。协会旨在服务青年企业家成长发展，引导和带领青年企业家在全面建成小康社会、构建社会主义和谐陕西和全面建设西部强省的伟大实践中奋发进取、建功立业。陕西省青年企业家协会共有在册省级会员663名，地市团体会员超过6000人。</p>
<p>【大事记】2017年8月8日，开展关于精准扶贫与救灾工作会议，团省委青年发展筹备组组长、希望办主任乌刚、会长崔程及青企协30多位会员参加工作会议。</p>
<p>2017年7月6日，贵州省青年企业家协会来陕交流学习。贵州省青企协会长陈正拜、副会长李旭等一行领导前往洪泰大程创新空间考察学习，会长崔程、副会长于文海、吴文华、郝晓刚等协会领导代表出席此次座谈会。</p>
<p>2017年6月9日，“2017秦岭环保志愿行动首场示范活动暨生态考察出征仪式”在太白县举行，同时开展了太白县招商引资项目对接考察活动。</p>
<p>2017年3月29日，协会2017年第一次会长办公会会议在西安召开，团省委城工部部长杨晓军、会长崔程，副会长于文海、吴文华、张梅、王新发、徐浩、秘书长路佳以及省青企协公共宣传委员会、对外交流合作委员会、会员发展与服务委员会的负责人共计20余人参加会议。</p>
<p>【服务会企】开展企业走访交流活动，30多位青年企业家来到陕西广电网络传媒（集团）股份有限公司进行考察交流学习。应杨凌区政府邀请，前往杨凌区考察交流，与杨凌示范区青年企业家协会会长陈亦新及40多位青年企业家进行考察交流。组织丹凤县考察活动， 30多位青年企业家进行了考察交流。</p>
<p>【公益慈善】助力“青暖灾区，益起来”活动，共筹集到捐款22万余元。赴榆林绥德、子洲两县发放726特大洪水后由陕西省青年企业家协会的企业家们所捐赠的爱心助学金。“爱心集结号”援助西藏阿里活动征集7万余元创业资金。由团省委发起，省青企协联合举办的“援助西藏阿里 征集青年创业就业资金”活动开启，为贫困地区创业者奉献爱心，共征集到7万3千余元。 “脱贫攻坚在行动”省青企协众筹帮扶华山村三天筹款15万元。 “脱贫攻坚在行动”结对帮扶旬阳县华山村活动启动，为解决当地蔬菜滞销问题，活动采取爱心包众筹公益形式，在3天内已有50余人认领蔬菜礼包500余份，总价值约15万元。向榆林吴堡捐赠爱心善款，针对榆林吴堡地区的贫困情况，募捐18万元，为榆林吴堡郭家沟中学的300名贫困中小学生每人资助600元生活补助金。</p>
<p>【基本信息】</p>
<p>地址:西安市碑林区南二环西段69号西安创新设计中心5楼</p>
<p>邮编:710000</p>
<p>邮箱：1203059320@qqcom</p>
<p>电话:029-88888228</p>
<p>网址:wwwsxqqxcom</p>
<p>（马雪薇）</p>

<h2>陕西省女企业家协会</h2>
<h2>会长何玉辉</h2>
<h2>秘书长周素琴</h2>
<p>【协会简介】陕西省女企业家协会成立于1988年9月。是经省民政厅注册登记，具有独立法人资格的社会团体，是中国女企业家协会和省妇联的团体会员。协会共有理事282名，常务理事91名，直属和团体会员单位会员1300个（其中直属会员480名）。协会凝聚了省内优秀女企业家、高级经营管理人才，会员主要来自全省各行各业的女性创业精英，其中有一批当选为全国、省、市、区（县）各级党代表、人大代表、政协委员，获荣获全国、省、市妇联系统的三八红旗手、巾帼建功标兵、优秀女企业家等称号。协会是女企业家自愿加入的社会民间组织。宗旨是坚持为女企业家服务，维护女企业家的合法权益，搭建沟通联系政府与女企业家之间以及女企业家与社会各界的桥梁平台，促进女企业家事业蓬勃发展；协会的目标是女企业家队伍不断壮大，女企业家的综合素质不断提高，开拓创新、砥砺奋进的拼搏精神不断增强，使女企业家的企业发展蒸蒸日上,为陕西经济发展做出更大贡献。协会架构由会员大会、理事会、会长、副会长、秘书长、常务理事、理事组成。会长、副会长、秘书长、常务理事由理事会选举产生，理事由会员大会选举产生。协会严格按协会章程规定收取会员会费，维持协会日常工作运转支出。重大事务由陕西省社会组织管理局监督管理，主管上级部门是陕西省妇女联合会。</p>
<p>协会主要活动有：一是举办各类培训活动，提升女企业家综合素质，引导女企业家与时俱进，促进女企业家企业稳步发展。二是加强与姊妹省市协会互访交流，缔结友好协会。三是加强文化体育团队建设，丰富女企业家业余生活。四是开展形式多样的活动，增强协会凝聚力。</p>
<p>【大事记】2015年1月30日，与陕西省企业家协会在陕西省妇女儿童活动中心联合举办以“携手谋发展，共筑中国梦 ”为主题的2015迎新春联谊会。省妇联主席井剑萍、省妇联副主席等领导出席活动，协会会员等260余名参加活动。</p>
<p>2015年 3月8日，与陕西省妇联、陕西省女领导干部乒乓球队主办、协会会员企业——陕西竹园嘉华控股集团承办的“陕西省女领导干部、女企业家协会兵乓球联谊赛”在陕西省体育场乒乓球馆举行。</p>
<p>2015年3月28日，与西部企业家CEO读书会联合举办“管理者的财税管理讲座”，讲座会在西安高新区亚朵酒店举办。</p>
<p>2015年4月16日，会长何玉辉率30多位陕西省女企业家，参加了在北京召开的中国女企业家协会2015年度工作年会。人大副委员长、全国妇联主席沈跃跃、全国妇联副主席崔郁、国务院国资委副秘书长彭华刚、中国女企业家协会会长朱蕤等出席。</p>
<p>2015年4月27日至29日，以“携手同行、共促发展”为主题的首届“中国-阿拉伯国家妇女论坛”在阿联酋首都阿布扎比隆重举行， 陕西省女企业家协会何玉辉会长和副会长随中国女企业家代表团出席了本次盛会。</p>
<p>2015年4月22日-29日，组织带领18名女企业家于赴日、韩学习交流考察。 </p>
<p>2015年6月11日-13日， 2015年度工作会议在延安市隆华花园酒店隆重召开。中国女企业家协会副会长、北京女企业家协会会长吴秀琴、陕西省妇联主席井剑萍及延安市有关领导出席会议。陕西省女企业家协会会员共260多人参加了本次会议。</p>
<p>2015年7月15日，中国女企业家协会第六次会员代表大会在北京香格里拉饭店隆重召开。何玉辉会长带领我省女企业家19人参加了本次会议。</p>
<p>2015年8月6日，在商洛市成功召开了全省各地市女企协会长、秘书长联席会议。我省女企业家协会会长何玉辉主持召开了此次会议。 </p>
<p>2015年8月27日，由何玉辉会长带领我省15位女企业家参加了中国女企业家协会在山东青岛举办为期3天的信息化应用培训会。</p>
<p>2015年9月9日，“情系协会，感恩有您”历届协会老领导座谈会在省女企协会议室召开，曾担任过协会领导20余人参加了座谈会。</p>
<p>2015年9月21日，在省妇女儿童活动中心举办“经营幸福，提升形象，再创辉煌”培训会。直属会员和各市女企协团体会员共280多人参加了培训。</p>
<p>2015年9月27日，何玉辉会长带领12名女企业家赴四川江油市参观考察了陕西竹园嘉华控股集团董事长周素琴在四川江油市建设投资20亿的开发项目——李白故里—青莲国际诗歌小镇。</p>
<p>2015年10月20日，协会邀请50多位老人在省妇女儿童活动中心举办了“九九重阳节，浓浓感恩情”活动。 </p>
<p>2015年11月5日—8日，我省女企业家组团参加了中国女企协在厦门举办的第十期信息化培训班。</p>
<p>2015年12月3日，协会会长、副会长等10余人在协会会议室为尼泊尔公主一行举行了欢迎仪式并进行了深度的交流座谈。</p>
<p>2015年12月16日，在省妇女儿童活动中心举行“姐妹回家，畅叙友情”女企业家座谈会。</p>
<p>2016年1月22日，在西安市天郎集团梨园宫剧院餐厅举办了“京泰杯”“姐妹携手，创新共赢”2016春节团拜会。陕西省妇联副主席、天津、山东、广西、江苏等8家商会秘书长嘉宾300余人参加。</p>
<p>2016年3月6日，与陕西省女领导干部乒乓球队主办、陕西兴善房地产开发有限公司承办的“兴善杯”陕西省女领导干部、女企业家乒乓球联谊赛在陕西省体育场乒乓球馆举行。</p>
<p>2016年4月10日，何玉辉会长带领我省近百名女企业家姐妹赴杨凌参加国际马拉松比赛。</p>
<p>2016年4月22日，在省妇女儿童活动中心召开会长办公会，研究举办2016年度工作会议有关事宜。会议由何玉辉会长主持。</p>
<p>2016年6月8日至19日，会长何玉辉带领陕西女企业家代表一行7人随中国女企业协会代表团，赴波兰参加主题为“女性：在数字时代构建包容性经济”的2016年全球妇女峰会。</p>
<p>2016年6月24日，在西安培华学院成功举办了“2016三秦巾帼创业导师进高校行启动仪式”。何玉辉会长、靳喜凤副会长、周素琴副会长兼秘书长代表陕西省女企协参加了本次活动并被陕西省妇联聘请为创业导师。</p>
<p>2016年7 月12日，贝宁共和国妇女能力建设研修班二十多位官员来会考察交流。</p>
<p>2016年7月27日到28日，为期两天的由中国女企业家协会、渭南市人民政府和陕西省女企业家协会主办的中国女企业家共建“一带一路”渭南行活动，顺利完成了各项活动安排，取得了预期的效果。</p>
<p>2016年8月10日，在杨凌召开的“携手本香，共赢未来”本香集团全球互联网战略发布暨电商大会，共有500余人参加。60多名女企业家到会祝贺并助兴表演节目。</p>
<p>2016年9月23日—25日、第六届会员大会在西安隆重召开。 省妇联主席龚晓燕、副主席王玉娥等出席。六届一次理事会选举产生了新一届常务理事和协会会长、副会长、秘书长领导班子。 何玉辉光荣当选陕西省女企业家协会第六届会长，周素琴等29位同志当选省女企业家协会副会长，周素琴兼任协会秘书长并提名12名副秘书长，聘任了协会特邀顾问和顾问，研究通过了协会每年轮值会长人员组成。</p>
<p>2016年10月7日，在紫薇田园都市商业走廊1 号西安坊上人隆重举办“爱行天下，感恩父母”活动，协会邀请会员父母共100多人参加了本次活动。</p>
<p>2016年11月5日，组织30多名女企业家赴杨凌参观了杨凌盛大的农高会。  </p>
<p>2016年11月22日，何玉辉会长带领协会50多位会员参加了在曲江国际饭店举行“权威聚首古都，解析2017经济新风向——经济学家、品牌大师、金融家西安论坛”活动。</p>
<p>【服务会企】先后举办“女性大讲堂”、“企业法律风险与防范”、“管理者的财税管理”、“聚焦经济风向，谋划企业发展”、“经营幸福，提升形象，再创辉煌”等培训活动，使女企业家的综合素养和驾驭企业抵御风险的能力得到了显著提高。积极主动加强与姊妹省市协会的沟通交流，曾多次组团赴姊妹省市协会、姐妹企业学习参观考察，开阔视野，学习借鉴先进经验。已与北京市女企协、山西省女企协等12个省市女企协缔结为友好协会。关心女企业家姐妹身心健康、丰富业余文化生活的办会精神，结合女企业家个人实际，组织成立文艺表演队、乒乓球队、马拉松队等活动团队。并结合各活动团队实际，定期进行训练，适时参加比赛和表演。如我们的乒乓球队，连续5年来的三八妇女节都与省厅级女领导干部乒乓球队进行联谊比赛。 连续三年参加了杨凌国际马拉松赛事。创造性地开展形式多样的活动。如举办过迎新春“携手谋发展，共筑中国梦”大型联谊会、“姐妹牵手，走进延安，共谋发展”联谊会、“姐妹回家，畅叙友情”例会、“爱行天下，感恩父母”陪着爸妈庆重阳节活动、“井冈山红色之旅”、“不忘入党初心，感怀党的恩情”活动、“魅力绽放”时尚华服派对、“情系协会，感恩有您”的老会长座谈会、“优秀成功的女企业家进高校”创业导师团报告会等。总之， 协会本着以人为本，以情感人的开放包容的情怀，激发女企业家的热情与活力，协会的凝聚力得到显著增强。</p>
<p>【主要荣誉】获中国女企业家协会优秀会员单位。协会荣获2015年度中国女企协“优秀团体会员单位”、3名女企业家荣获“优秀杰出创业女性”等。</p>
<p>【公益慈善】为白天鹅老年公寓授“爱心基地”牌， 并捐赠爱心物品和资金计66万元。为巾帼扶志千村行动捐款117万元。为陕西省妇女儿童基金会积极捐款214万元。为女企业家吴红霞重病爱心捐款56万元。</p>
<p>【基本信息】</p>
<p>地址:西安市丈八东路八号陕西省妇女儿童活动中心</p>
<p>邮编:710065</p>
<p>电话:029-88586953</p>
<p>传真: 029-88586953</p>
<p>网址:陕西省女企业家协会</p>
<p>邮箱:sxnqx@163com</p>
<p>（王余良）</p>

<h2>西安市丝路回商商会</h2>
<h2>会长刘新荣</h2>
<p>【商会简介】西安市丝路回商商会成立于2017年4月。会员数30个。商会接受业务主管单位西安市工商联、登记管理机关西安市民政局的业务指导和监督管理。是西安市回族工商企业界人士中以非公有制经济领域的企业、团体和个人为主体，接纳汉族等兄弟民族经济文化界人士加盟自愿组成的具有民族历史文化传统的非营利性独立法人的民间商会组织。商会的宗旨是：合作、服务、和谐、发展。本商会会员企业、个人遵守国家宪法、法律、法规，贯彻执行党和国家的方针政策，维护会员企业、个人的合法权益，团结西安民族工商企业界人士，发挥西安回商商会的优势特点，服务于国家丝绸之路经济带“一带一路”建设，促进和带动我市经济文化活动及民族民营经济的发展做出应有的贡献。</p>
<p>【基本信息】</p>
<p>地址:西安市碑林区含光北路3号怡兰星空小区1号楼28层</p>
<p>邮编:710068</p>
<p>电话:029-82022960</p>
<p>邮箱：yilanjituan@163com</p>
<p>（刘新红）</p>

<h2>安康市青年创业协会</h2>
<h2>会长王本周</h2>
<h2>党支部书记刘仰（兼）</h2>
<h2>副会长刘仰陈旭楠</h2>
<h2>徐波罗康</h2>
<h2>黄绪余张一凡</h2>
<h2>秘书长翟晓东</h2>
<p>【商会简介】安康市青年创业协会是2011年在安康市民政局登记成立的社团法人组织。协会现有会员1600余名，行业涉及农业种植、电子商务、教育、旅游、水产养殖、建材装潢、生产加工、休闲服务、软件开发、商贸流通等20多个行业，多名会员为省、市、县（区）党代表、人大代表，政协委员、青联委员、工商联执委。协会内部机构设五部一处（宣传部、市场组织部、对外联络部、创新发展部、培训保障部、秘书处)，成立了党支部，工会，团委、妇委会及大学生创业委员、扶贫、农业等8个专业委员会，在汉滨、岚皋等8县区成立了工作站，在西安、江苏等地设立了青创联络处。协会以“联系服务青年，共同创业发展”为宗旨，着力打造“有效的政府沟通平台、一流的交流学习平台、创新的融资服务平台、多样的媒体宣传平台、丰富的资源共享平台”五大服务平台，努力搭建青年企业家锻炼成长和企业发展的良好平台，为推动安康经济社会发展做出了一定贡献。经安康市社会组织评估委员会终评，安康市青年创业协会荣获5A等级行业协会。</p>
<p>【大事记】2015年5月20日，市长徐启方一行到协会调研指导工作。会长王本周、副会长兼秘书长陈旭楠、副会长徐波、黄绪余、张守兵及部分会员参加了此次调研工作。</p>
<p>2015年9月29日，市委书记郭青在协会调研创业工作，郭书记一行先后到育英职校、金瑞科技、好又多商贸、五福鲜等会员企业走访。</p>
<p>2015年12月4日，市委组织部副部长王志洲、许启福带领机关第四党支部来协会调研指导工作,与协会党支部开展党建联谊活动。</p>
<p>2016年4月12日，民政部副部长顾朝曦一行到安康市调研视察社区民主协商、“三社联动”、社区信息化建设、“三留守”人员关爱工作。下午17点顾部长一行来到安康市青年创业协会视察。</p>
<p>2016年4月21日，市工商联黄骁勇主席一行来青创协会调研座谈。协会会长王本周，副会长徐波及会员代表20余人参加座谈。</p>
<p>2016年6月1日，市委委统战部副部长、安康市工商联书记陈有随调研走访青创协会。副会长徐波，详细介绍了协会的日常工作与未来的发展规划，对陈部长此行调研提出的有关问题做了汇报。</p>
<p>2016年12月30日，安康市隆重召开第五届劳动模范表彰大会。市委书记郭青做重要讲话。安康市青联副主席、青创协会会长、安康育英职业学校校长王本周被评选为安康市第五届劳动模范，并代表获奖代表发言。</p>
<p>【服务会企】为会员提供精准的服务。组织会员外出考察、为会员提供创业辅导。依托安康市青年创业大厦，为会员提供一站式创业服务。与金融机构沟通，为协会订制服务、专项服务。通过协会网站、微博、微信平台宣传推广会员企业及相关业务。对接外部资源。</p>
<p>【主要荣誉】2015年度陕西省五四红旗团委、荣获安康市无偿献血先进集体。2016年度全省工商联系统先进商会。</p>
<p>【公益慈善】深入张滩镇安沟村帮扶联系点，调查了解贫困户的实际情况，为该村精心打造、量身定制了“协会+公司+合作社+农户+销售兜底”包盈不亏损的产业扶贫模式。联合团市委深入紫阳开展扶贫攻坚工作，实现帮扶措施与脱贫需求有机对接，动员会员企业结对帮扶187户贫困户，为全村贫困户提供资金、牲畜、项目、技术、智力等方面的帮助，助推贫困户尽快脱贫致富。积极参与留守儿童爱心筹款、义务献血、“保护母亲河”、“志愿者”服务、慈善和义工等各项社会活动。</p>
<p>【基本信息】</p>
<p>地址：安康市汉滨区南环路46号</p>
<p>邮编：725000</p>
<p>电话：0915-3232722</p>
<p>网址：http://wwwakchuangye</p>
<p>com/</p>
<p>邮箱：2227691477@qqcom</p>
<p>（李建松）</p>

<h2>榆林市未来企业联合会</h2>
<h2>会长卜春亚</h2>
<h2>执行会长黄小波</h2>
<h2>常务副会长余亚云李亚光</h2>
<h2>王二虎孙恒</h2>
<h2>张旭徐辽飞</h2>
<h2>秘书长徐辽飞</h2>
<p>【商会简介】榆林市未来企业联合会经市民政局批准，于2015年3月26日正式成立，是具有独立法人资格的非营利性社会团体，是市工商联的基层组织。宗旨是：以邓小平理论、“三个代表”重要思想和科学发展观为指导，深入贯彻落实习近平同志系列讲话精神，充分履行沟通交流、促进发展、维护权益等职能，凝聚商界精英力量，致力于榆林青年企业家骨干队伍培养，服务党委、政府工作大局，服务非公经济持续健康发展，做好市工商联联系青年企业家的桥梁纽带，在全面建设幸福榆林、实现中国梦的伟大实践中发挥青年企业家作用。联合会有会员160余名，其中理事55名。主要吸收以75后为主的“创二代”及“创一代”等有发展前景的年轻民营企业家参与。会员分布在榆林市12个县区和北京、上海、山西、宁夏等地，涵盖了能源化工、交通运输、建筑建材、商贸物流、酒店餐饮、装备制造、电子商务、现代农业、文化科技等十几个领域。陕西金花投资控股集团总裁吴一坚担任特任顾问，全国人大代表、榆林市文昌建工集团董事长张文堂，全国人大代表、陕西镁业集团董事长石磊担任名誉会长。商会群团组织健全，已成立工会、团支部、妇联等组织。秘书处下设办公室、财务部、会员部日常工作机构。</p>
<p>【大事记】2015年3月26日，榆林市未来企业联合会成立大会在榆林隆重召开，市委常委、组织部长钱劳动出席并做重要讲话；市委常委、市政府副市长刘志，市政协副主席、市工商联主席贾正兰出席会议。市工商联副主席高启富主持会议。</p>
<p>2015年4月26日，召开第一次会长办公会议。</p>
<p>2015年6月29日，召开党支部第一次支委会议。</p>
<p>2015年7月21日，市政协副主席、市工商联主席贾正兰一行检查工作。</p>
<p>2015年8月25日，召开榆林市未来企业联合会第一次秘书长会议。</p>
<p>2016年3月8日，举行了“读家书、话家风”庆祝三八妇女节活动。</p>
<p>【服务会企】开展丰富多彩的会员活动，主要有：“关注生态文明，保护碧水蓝天”活动；党员延安行活动、踏访红色印记；走进米脂，践行“三严三实”活动；赴神木考察东风金属镁公司；“爱我榆林，从我做起”志愿者活动；金秋子洲行活动；“走进绿色军营，共叙军地友情”活动；“以案说法，知法守法”走进法院活动；走进文昌集团考察等。组织开展考察交流活动，考察榆林福建商会；与榆林晋商商会互赠礼物；与清涧县工商联交流；与河北省衡水市民营企业家交流；赴北京进行商务考察；与榆林壹程商旅公司签订战略合作协议。</p>
<p>【主要荣誉】被陕西省工商联授予省工商联成立六十周年先进商会；被榆林市工商业联合会、榆林市总商会授予二零一五年度全市工商联系统优秀商会；佳县木头峪乡高家山村委会敬赠 “扶贫济困关爱老人”奖牌；横山县响水镇李家楼村党支部敬赠联合会党支部“感念党恩”奖牌。</p>
<p>【公益慈善】派专人慰问身患尿毒症患者，并送去了会员捐赠的善款。新年慰问佳县贫困户、横山贫困户。</p>
<p>【基本信息】</p>
<p>地址：榆林市高新开发区明珠大道人民大厦3楼</p>
<p>邮编：719054</p>
<p>电话：0912-8173789</p>
<p>传真：0912-8173789</p>
<p>邮箱：ylwlqylhh@163com</p>


</div>