



<div id="mulu_2">
     <h2>秦商年鉴专载</h2>
     <h2>2015年陕西非公经济发展稳中有进</h2>
     <h2>陕西省统计局</h2>
     <p>2015年，面对错综复杂的发展环境，省委省政府坚决贯彻落实中央各项政策部署，坚持实施“稳中有为、提质增效”的发展战略，对非公企业实行全方位、多角度的帮扶政策，全省非公经济保持了稳中有进的发展态势。</p>
     <p>一、全省非公经济发展形势分析</p>
     <p>2015年全省非公经济平稳增长，总量持续扩大，比重继续上升。全省非公经济增加值969562亿元，比上年增长101%，占GDP的比重为534%，较上年提高07个百分点。其中，第一产业非公经济增加值49092亿元，非公占比318%，较上年提高17个百分点；第二产业非公经济增加值494099亿元，非公占比528%，比上年提高06个百分点；第三产业非公经济增加值426371亿元，非公占比591%，与上年持平。</p>
     <p>（一）农林牧渔业非公有制经济占比提升显著</p>
     <p>2015年，农林牧渔业非公有制经济实现增加值53141亿元，非公有制增加值占行业增加值比重为318%，比上年提高17个百分点。究其原因主要是以非公有制经济为主的畜牧业发展自二季度以来显著好转，畜禽存栏规模逐步上升，加之畜禽价格行情上升，畜禽价格指数较上年大幅提高，使畜牧业产值比重有较大提升。</p>
     <p>（二）工业非公经济稳步发展，突破半壁江山</p>
     <p>随着三星、比亚迪等一批重大工业项目的顺利推进，以及强生、韩国SK等500强企业落户陕西，有效地刺激了陕西工业非公经济发展，为全省非公经济发展提供了强劲动力。2015年全省工业非公占比达到503%，较上年提高05个百分点，已突破工业的半壁江山。其中，规上工业非公占比为489%，较上年提高26个百分点。非公有制工业已成为我省工业经济保增长的重要因素。</p>
     <p>（三）消费市场增长较快</p>
     <p>2015年全省消费市场非公经济增长较快。全省批发零售业非公增加值为123565亿元，占比为821%，比上年提高16个百分点；住宿餐饮业非公增加值为36909亿元，占比为916%，比上年提高17个百分点。</p>
     <p>（四）房地产业非公占比回落</p>
     <p>2015年房地产业投资减缓，加之受商品房库存面积消化缓慢、施工和新开工速度有所放缓的影响，全省房地产业非公经济出现负增长。房地产非公增加值为52692亿元，占比为875%，较上年回落34个百分点。</p>
     <p>（五）金融业非公增加值占比不断提高</p>
     <p>2015年金融业非公经济继2014年后继续保持较高增长态势，是2015年非公经济增长最快的行业。全省金融业非公增加值达到21607亿元，占金融业增加值的194%，比上年提高13个百分点；非公增加值增速达到230%，对全省非公经济增长做出了积极贡献。</p>
     <p>（六）激励政策日益显现，非公经济主体稳步增加</p>
     <p>随着国家大力推进“大众创业、万众创新”若干政策的推进，全省各级政府不断加大对非公有制经济的推动力度，非公经济主体不断增加。据工商部门统计，截至12月末，全省个体工商户达到14022万户，较上年末增加1285万户；全省私营企业达到4552万户，较上年末增加1106万户；农民专业合作社达到435万户，较上年末增加074万户。主体规模的持续扩大，为我省非公经济持续、快速发展提供了强有力的保证。</p>
     <p>（七）非公有制经济上缴税收稳步增长，就业规模不断扩大，社会贡献进一步加大
     <p>随着非公经济的稳步发展，非公企业上缴税金不断攀升。据税务部门统计，2015年全省非公控股企业上缴营业税一项就达3452亿元，比上年度增加235亿元。非公经济的持续发展，强化了自身承担社会责任的能力，社会贡献进一步增加。</p>
     <p>同时，非公有制企业成为吸纳就业人员的重要渠道。据工商部门统计，截至12月末，全省私营企业雇工人数为854万人，个体工商户从业人员为30999万人。非公有制企业的快速发展创造了大量的就业机会，对于缓解全省就业压力起着至关重要的作用，为维护社会稳定与建设和谐社会做出了重大贡献。</p>
     <p>二、全省非公经济发展的几个特点</p>
     <p>（一）全省非公经济增速放缓</p>
     <p>2015年全省非公经济增加值占比较上年提高07个百分点，增速比同期GDP高21个百分点。但从2010年以来，除全省非公经济增加值增速逐年放缓，从2011年150%下降到2015年的101%，5年下降49个百分点。</p>
     <p>（二）第二产业非公增加值占比稳步提高</p>
     <p>在工业、建筑业非公经济稳步增长的带动下，2015年全省第二产业非公经济继续保持平稳增长态势，二产非公增加值为494099亿元，增速为103%，非公占比达到528%。</p>
     <p>（三）第三产业非公增加值占比平稳发展</p>
     <p>尽管2015年消费市场增长较快，但受房地产业影响，总体上第三产业非公经济保持平稳态势，占比与往年持平。</p>
     <p>三、需要引起重视的几个问题</p>
     <p>（一）推动非公经济发展的部分政策措施落实还需加强。近年来各级政府相继采取了一系列扶持非公经济发展的政策措施，但离精准施策、定向发力的要求还有一定差距。同时，对一些优惠政策措施的宣传广度和深度还不够，导致一些企业只是知道有某些优惠政策，但却不知如何去办理、向谁去申请，全社会共同关心、重视、支持非公经济发展的氛围还不够浓厚。</p>
     <p>（二）发展资金短缺。一是部分企业没有把有限的资金用在生产设施的投入上，而是先用于办公设施等非生产经营的上面，造成一些半截工程，使建设工期不能按期竣工投产，从而失去难得的市场机遇。二是企业自身融资能力不强，造成融资难、融资贵的情况，多数金融部门对非公有制企业采取“慎贷”“惜贷”政策，贷款金额较少。非公企业通过正规金融渠道融到资金较难。</p>
     <p>（三）非公经济社会化服务体系还不健全。近年来，我省相继建立了一些企业贷款担保中心、项目咨询中心、经济信息中心等非公经济服务机构，对非公企业的持续快速发展起到了积极的促进作用。但与经济发达地区相比，我省非公企业社会化服务体系建设还处于起步阶段，服务体系还不健全，综合服务手段不强，创业扶持缺乏力度，科技成果转化率不高。</p>
     <p>（四）企业规模小，抗风险能力弱。一是科技含量低。我省大多数非公企业生产工艺、技术装备落后，产品质量、档次低，科技含量不高，受市场影响大，利润低。二是管理不科学。大部分非公企业都是家族企业，实行传统的家族式管理，管理人才缺乏，财务制度不健全，管理不科学、运作不规范。三是规模总量小。今年以来，由于受国际金融危机影响，全球经济增速放缓，劳动力成本上扬，流动资金严重不足，企业生产经营成本增加，利润减少，多数企业只有微利经营和保本经营，部分企业出现严重亏损，非公企业整体经济运行质量下降。</p>
     <p>四、几点建议</p>
     <p>（一）抓住机遇不断推动非公经济持续发展</p>
     <p>党的十八届三中全会提出，积极发展混合所有制经济，支持非公有制经济健康发展。针对我省非公经济发展情况，我们要抓住机遇，制订符合陕西实际特点的具体措施方案。以关天经济区、丝绸之路经济带、西咸新区为依托，不失时机地为全省非公有制经济创造更加有利的发展环境，同时积极引进外资、技术、人才，最大限度地激发非公有制经济发展活力，推动全省非公经济蓬勃发展。</p>
     <p>（二）抓好规上工业非公经济增长</p>
     <p>要实现非公经济平稳较快增长目标，不断提高非公占比，首先要确保非公工业稳步增长。一是职能部门充分发挥桥梁与纽带作用，为非公有制经济健康发展创造良好的法治、体制环境，引导、激励非公企业发展；二是加大重点产业扶持力度，除了发展高新技术产业，优化经济结构外，还要深化能源化工产业领域企业改革，推动能源化工非公经济发展；三是发挥重点非公企业监测制度的效能，使企业在生产经营中出现的各类问题和困难能得以有效的反馈和解决。</p>
     <p>（三）提高非公企业市场竞争力</p>
     <p>在我省“四上”非公企业中，大中型非公企业较少，严重影响了全省非公经济的质量，应想方设法使非公企业做大做强，提高企业市场竞争力。一是确定企业核心价值。企业可以通过技术整合、自身革新、并购、联盟等方式提高企业的核心价值能力。二是推动产品创新。在做好核心产品的同时，向多品种、多层次、多功能、系列化发展。三是发挥小微企业灵活机动的经营特点。小微企业要充分利用船小好调头的特点，把握市场动向，及时调整经营方向，抢占市场先机。</p>
     <p>（四）进一步拓宽非公有制经济发展的融资渠道</p>
     <p>一是把解决非公企业融资问题和培育中小企业信用制度结合起来，表彰重合同、守信用的非公企业，树立典型，大力宣传和推广信用管理先进模式和经验，积极争取金融部门对这样的企业给予支持。二是积极推进中小企业信用担保工作。推进和完善中小企业信用担保体系建设。加强对担保机构的监督管理，提高承保能力。三是与各商业银行共同研究制定向非公企业发放贷款的激励机制，简化审贷手续，完善信誉制度，扩大信贷比例。</p>
     <p>（五）加快推进非公有制企业服务体系建设</p>
     <p>一是继续推进和发挥综合机构的服务效能，为非公企业提供有效实用的创业辅导、信用担保、政务代理、机构联络、专业培训等；二是围绕我省产业优势，加大对产业龙头企业的宣传力度，不断扩大企业的影响力，帮助企业做好市场营销，拓展产品销路，提高企业整体素质和市场竞争力；三是建立健全信息沟通共享机制，加快信息传递，为企业发展提供更多信息帮助；四是加大政策宣传力度，帮助企业树立发展信心。面对当前经济形势，要大力宣传国家和省、市加快非公经济发展的一系列政策措施，帮助企业确立发展的方向和思路，引导企业在危机中寻求机遇、把握机遇，赢得发展良机。</p>


     <h2>2016年陕西省非公有制经济发展分析报告</h2>
     <h2>发展非公经济助力追赶超越</h2>
     <h2>陕西省统计局</h2>
     <p>2016年是陕西“十三五”规划的开局之年。面对错综复杂的经济形势，全省上下在省委省政府的领导下，深入贯彻落实系列鼓励支持非公经济发展的政策措施，不断优化非公企业经营发展环境。全省非公有制经济保持了稳中有进、结构趋优的良好态势，成为推动全省经济持续、健康发展，实现陕西追赶超越的重要力量。</p>
     <p>一、非公有制经济发展情况</p>
     <p>（一）发展环境进一步优化</p>
     <p>近年来，省委省政府把发展非公经济摆到更加突出的位置，制定了系列推动非公经济持续健康发展的有力政策，相继出台了《关于促进民营经济加快发展的若干意见》《领导小组成员单位联系服务重点民营企业制度》等政策措施，削减行政许可事项、登记制度改革，税收“营改增”取得阶段性成效，2016丝博会暨第20届西洽会、2016中国（西安）电子商务博览会、中哈投资贸易洽谈会、陕粤港澳经济合作活动周等重大经贸活动的成功举办，有效地促进了陕西非公企业与其他国家、省市在现代农业、新能源、高新技术等领域的交流与合作，为开放合作和非公企业产业转型升级提供了更大空间和平台。</p>
     <p>（二）非公经济总量迈上万亿新台阶</p>
     <p>2016年，陕西非公经济稳中向好的基本面没有变。全省非公经济增加值继2014年突破9000亿元大关之后，2016年再上新台阶，首次突破万亿，达1031009亿元，比2015年增加67993亿元，非公经济对全省经济增长的贡献率达567%，拉动GDP增长43个百分点。非公有制增加值占全省GDP比重为538%，同比提高04个百分点。其中，第一产业非公经济增加值47984亿元，非公占比283%，较上年下降35个百分点；第二产业非公经济增加值504079亿元，非公占比537%，提高09个百分点；第三产业非公经济增加值478946亿元，非公占比593%，提高02个百分点。</p>
     <p>（三）产业结构趋于优化</p>
     <p>2016年，全省非公有制经济一、二、三产业分别实现增加值47984亿元、504079亿元、478946亿元，三次产业结构比为47%、489%、464%，呈现“二、三、一”格局。</p>
     <p>（四）对外贸易喜忧参半</p>
     <p>一直以来，外资和私营企业是全省进出口的主力军。2016年，全省外资和私营企业实现进出口总额175076亿元，占全省总额的887%。其中外资企业全年进出口总额142504亿元，增长96%，占全省进出口总额的比重为722%。私营企业降幅较大，全省私营企业实现进出口总额32572亿元，下降164%，占全省进出口总额的165%。从出口情况来看，外资企业出口增速高于其他出口主体，全年出口72635亿元，增长26%，高于全省出口增速123个百分点，占全省出口总值的比重为695%，比2015年提升68个百分点。私营企业出口18536亿元，下降147%，占全省出口总值的比重为177%。从中不难看出，外资企业进出口迅猛增长，情况喜人，而私营企业对外贸易形势严峻，企业自身和政策扶持仍需加强。</p>
     <p>（五）就业规模不断扩大，社会效益不断提高</p>
     <p>非公有制企业成为吸纳就业人员的重要渠道。据工商部门统计，截至12月末，全省私营企业从业人员为1836万人，较上年末增长58%；个体工商户从业人员为33476万人，增长80%。非公有制企业的持续发展为社会创造了大量的就业机会，对于缓解全省就业压力起着重要的作用。</p>
     <p>（六）民间投资活力依然不足</p>
     <p>2016年，全省民间投资87386亿元，比上年下降36%，拉动全省投资增速下滑18个百分点，与全国平均水平相差5个百分点以上。民间投资占全省固定资产投资的比重为427%，较上年同期回落30个百分点。</p>
     <p>从地区看，全省过半市（区）民间投资同比下降，其中渭南、商洛下降幅度最大，分别下降308%和27%。</p>
     <p>分产业看，第一产业67677亿元，比上年下降63%；第二产业318189亿元，下降07%，其中建筑业投资1241亿元，下降841%；第三产业487995亿元，下降51%。</p>
     <p>分行业看，下降较快的行业有：采矿业投资下降391%，批发和零售业下降245%，住宿和餐饮业下降99%，信息传输、软件和信息技术服务业下降451%，科学研究和技术服务业下降132%。</p>
     <p>民间投资增速及比重的持续下降，反映出民间投资信心不足、市场投资活力不足，政策调动仍需加强。</p>
     <p>（七）工业已成为非公经济的重要支撑</p>
     <p>近年来，全省大力发展特色优势产业和战略性新兴产业，以科技创新引领产业升级、有序淘汰企业落后产能，通过设立工业园区，实现了产业的集群发展，充分挖掘工业增长潜力，提升产业层次和竞争力，工业已经成为非公经济加快发展的重要基石。2016年，全省非公经济工业增加值占行业增加值的比重达到519%。其中，规上非公工业发展较快，非公增加值增长99%，占比为507%，提高18个百分点，稳坐半壁江山。</p>
     <p>（八）各地非公经济多极竞相发展</p>
     <p>在全省经济稳中向好的大环境下，各地非公经济保持较好发展势头，多点多级支撑格局正逐渐形成。</p>
     <p>各地非公经济的稳定增长、总量不断扩大，对区域经济发展起到了重要作用。2016年，11个市（区）中西安市非公经济增加值达330227亿元，总量继续保持领先优势；非公经济增加值总量在700亿元以上的市（区）达到5个，分别是西安、宝鸡、咸阳、渭南、榆林。其他6个市（区）非公经济总量较上年均有不同程度的增加。</p>
     <p>非公经济比重持续攀升。11个市（区）中非公经济增加值占GDP比重超过50%有8个。其中，非公经济比重列前三位的市（区）分别是安康（555%）、杨凌（555%）和商洛（542%）。</p>
     <p>（九）非公经济发展活力不断增强</p>
     <p>随着系列投资促进活动的成功举办，为开放合作和非公产业转型升级开辟了更大空间。</p>
     <p>非公经济主体不断增加。据工商部门统计，截至12月末，全省个体工商户达到14964万户，较上年末增加942万户；全省私营企业达到5074万户，较上年末增加522万户；农民专业合作社达到531万户，较上年末增加096万户。主体规模的持续扩大，为全省非公经济持续、快速发展提供了强有力的保证。</p>
     <p>非公有制企业规模不断壮大，全省“一套表”中“四上”企业数量不断增加。截至12月末，全省非公及非公控股企业达到15106家，占“四上”企业总数的829%，较上年同期大幅增加。其中，规上非公及非公控股工业企业较上年同期增加415家；资质内建筑业和房地产开发经营业增加339家；批发零售和住宿餐饮业增加821家。</p>
     <p>二、非公有制经济运行中存在的主要问题</p>
     <p>（一）区域经济发展不平衡</p>
     <p>一是从各市总量上看，2016年西安、咸阳、宝鸡三个市的非公有制经济增加值共计554606亿元，占全省非公有制经济总量的538%，其他市（区）占的份额较小。二是从区域上看，总体表现为南高北低、西快东缓。陕北两市近年来狠抓结构调整和转型升级，成效显现，非公经济发展速度明显加快。在非公经济加快发展和国有能源企业走弱的双重影响下，2016年度陕北地区非公有制经济增加值占GDP的比重为375%，较上年提高2个百分点。但由于一直以来以能源和重化工为主的国有企业所占份额较大，陕北非公占比仍低于关中和陕南地区；关中由于区位优势及较好的工业基础和近年来国企改制升级较快及新兴产业的增多，非公经济发展较快，比重较高，为521%，提高04个百分点；陕南由于工业基础薄弱，国有企业数量不多，加上近年来随着陕南突破发展战略的实施，特色经济和第三产业有了很大发展，有力地促进了非公经济的全面提升，非公占比为535%，提高07个百分点，成为全省非公经济占比最高的地区。</p>
     <p>（二）非公经济整体实力不足</p>
     <p>一是规模优势不明显，缺乏龙头企业带动。全省营业收入超过20亿元的非公有制经济规上工业企业仅有38家，占全省非公有制经济规上工业企业数的07%。非公有制企业多而不强，市场竞争力强、辐射面广、带动性强的大型企业还比较少，影响了全省非公有制企业的产业集群发展。二是陕西非公企业多是从个体经济发展起来，大中型企业比例较低。全省规模以上非公企业中，大中型企业只占197%，而且小型企业受自身条件影响，自主创新意识普遍较弱，创新能力较弱，拥有知识产权较少，贴牌生产企业较多，企业竞争力普遍不强。三是企业经济结构不合理。通过重点非公有制企业监测发现，全省非公工业企业中，以资源为原料的产品初加工企业较多，且普遍存在产业链短，高附加值产品少等问题。高精尖、效益好、拉动力强的项目比较少，减缓了非公经济的发展速度。</p>
     <p>（三）政策措施“落地”还需加强</p>
     <p>近年来各级政府相继采取了一系列扶持非公经济发展的政策措施，但多为普惠式，缺少滴灌式。离精准施策、点滴灌溉的要求还有一定差距。特别是对帮扶政策措施的宣传力度还不够，导致一些非公企业不知道、不清楚优惠政策是什么，不懂得如何得到政策的便利条件。全社会支持、帮助非公经济发展的氛围还不够浓厚。</p>
     <p>（四）发展资金短缺</p>
     <p>一是部分企业没有把有限的资金用在生产设施的投入上，而是先用于办公设施等非生产经营的上面，造成一些半截工程，使建设工期不能按期竣工投产，从而失去难得的市场机遇。二是企业自身融资能力不强，造成融资难、融资贵的情况，多数金融部门对非公有制企业采取“慎贷”“惜贷”政策，贷款金额较少。非公企业通过正规金融渠道融到资金较难。</p>
     <p>（五）非公经济社会化服务体系还不健全</p>
     <p>近年来，全省相继建立了一些企业贷款担保中心、项目咨询中心、经济信息中心等非公经济服务机构，对非公企业的持续快速发展起到了积极的促进作用。但与经济发达地区相比，全省非公企业社会化服务体系建设还处于起步阶段，服务体系还不健全，综合服务手段不强，创业扶持缺乏力度，科技成果转化率不高。</p>
     <p>（六）企业规模小，抗风险能力弱</p>
     <p>一是科技含量低。全省大多数非公企业生产工艺、技术装备落后，产品质量、档次低，科技含量不高，受市场影响大，利润低。二是管理不科学。大部分非公企业都是家族企业，实行传统的家族式管理，管理人才缺乏，财务制度不健全，管理不科学、运作不规范。三是规模总量小。今年以来，由于受国际金融危机影响，全球经济增速放缓，劳动力成本上扬，流动资金严重不足，企业生产经营成本增加，利润减少，多数企业只有微利经营和保本经营，部分企业出现严重亏损，非公企业整体经济运行质量下降。</p>
     <p>三、几点建议</p>
     <p>（一）持续优化经济发展环境，促进非公有制经济快速健康发展</p>
     <p>一是持续推进政策扶持，不断推出系列帮扶非公经济的优惠政策，做到精准发力、点滴灌溉。二是做好政策的落实和监管工作，全面贯彻落实省委、省政府关于放宽投资限制的有关政策，使政策真正落地生根，给非公企业一些盈利空间可控、回报明显的项目，激发非公有制企业的发展活力和潜力。三是加强服务体系建设，运用信息化手段，积极搭建各种服务平台，形成政府与企业良性互动的关系，帮助企业解决好融资、建设、运营等困难。四是依托有关大专院校和科研机构设立非公经济研究咨询培训机构，为非公经济发展提供智力支持。</p>
     <p>（二）加快培育龙头企业，带动产业集群发展</p>
     <p>一是积极培育一批发展前景好、带动力强的骨干企业，推动企业向专业化和高产值方向发展，实施龙头企业带动战略，发挥其产业辐射作用。二是促进和引导有实力的大企业跨区域、跨行业、跨所有制合作集群发展，提高产业集中度，逐步形成以大型企业为龙头、中型企业为支撑、小微型企业为基础的产业集群发展新格局。</p>
     <p>（三）加快促进非公经济转型升级</p>
     <p>一是实施创新驱动发展战略，促进企业加快转型升级步伐。通过“腾笼换鸟”，实现产业结构优化、产业层次提升和产业创新。二是发展“互联网+”等新营销渠道，让传统行业找到新市场，推动商业模式创新。三是要加快构建高新技术成果转化、资源开发深加工的战略性新兴产业体系，把新兴产业培育成先导产业和优势产业，加快形成集群式产业格局，促进产业集群向更高层次发展，推进产业优化升级。四是发展混合所有制经济，引导更多民间资本参与到国有企业改革中来，实现资本与效率的有效结合。</p>
     <p>（四）调整优化产业结构，提高竞争能力</p>
     <p>调整非公经济产业结构是促进全省经济结构优化升级的重要环节。加大对非公经济上水平、上档次的扶持力度，引导社会、民间资金更多地投向技术、资金密集，附加值高的民营工业、农业和现代服务业，在政策、技术、信息、人才等方面给予非公经济最大的扶持，使非公经济由小而散、小而弱，逐步向产业型、科技型、外向型转变，促进全省非公经济结构优化升级，提高非公企业的综合竞争能力。</p>

     <h2>2016年陕西省中小企业</h2>
     <h2>非公经济追赶超越发展报告</h2>
     <h2>陕西省中小企业促进局</h2>
     <p>2016年，全省各级中小企业主管部门深入贯彻中省促进中小企业、非公经济、民营经济发展的政策措施和省委省政府追赶超越的部署要求，与相关部门紧密协作，着力推进结构调整和供给侧结构性改革，着力推动中小企业创业创新和转型升级，着力增强“双创”新动能，提振信心，真抓实干，全省中小企业、非公经济和民营经济发展呈现稳中趋快、快中显优、效益改善的良好发展态势，实现了“十三五”良好开局，为全省经济增长和就业增收做出了重大贡献。</p>
     <p>一、2016年发展情况</p>
     <p>（一）小微企业培育成效显著，从业人数稳步增加。全省新登记市场主体3865万户，其中，新注册登记私营企业1024万个、个体工商户2673万个。全省市场主体21126万户，其中，私营企业5074万个，个体工商户14964万个，农民专业合作社531万户。据我局监测测算，2016年底全省中小企业从业人员超过900万人，比2015年新增30万人，占全省新增就业人数的80%;支付劳动者报酬2250亿元，增长10%。</p>
     <p>（二）发展总量跃上新台阶，对全省经济贡献加大。全省非公经济增加值首次突破万亿元，达到1031009亿元，比上年增长93%，高出GDP增速17个百分点，非公经济对全省经济增长的贡献率达567%，拉动GDP增长43个百分点。全省非公经济一、二、三产业结构比为47%、489%、464%，分别比2015年降低036、206和提高24个百分点，第三产业占比呈上升趋势。</p>
     <p>全省非公有制增加值占全省GDP比重538%，同比提高04个百分点。其中，第一产业非公经济增加值47984亿元，占全省一产的比重283%，较上年下降35个百分点；第二产业非公经济增加值504079亿元，占比537%，提高09个百分点；第三产业非公经济增加值478946亿元，占比593%，提高02个百分点。全省外资和私营企业进出口总额175076亿元，占全省总额的887%。全省非公经济缴纳税金约占全省税收总额的57%。</p>
     <p>关中地区非公经济增加值占全省非公经济增加值总量的比重为6314%，比2015年提高106个百分点；陕南地区为1405%，比2015年提高067个百分点；陕北为2281%，比2015年降低173个百分点。全省有43个县（市、区）非公经济增加值占GDP比重达到或超过全省平均538%的水平，4个县（市、区）超过60%。</p>
     <p>（三）发展速度快中显优，促进了全省工业提质增效</p>
     <p>1工业增长主力军。全省非公工业增加值387310亿元，占全省工业增加值总量的519%；其中，规上非公工业增加值增长99%，高出全省规上工业增加值增速3个百分点，占全省规上工业增加值的507%，占比较上年提高18个百分点。全省规上非公工业、中小工业主营业务收入总量分别占全省规上工业主营业务收入总量的507%和532%，占比分别较上年提高41和21个百分点，增速分别高出全省规上工业主营业务收入增速88个和4个百分点。</p>
     <p>2增速全国领先。全省纳入统计核算的规上非公工业企业4647户，主营业务收入首次突破万亿元，达到100306亿元，同比增长166%，增速居全国各省市区第2位（比2015年提高2位），利润增长235%。全省纳入统计核算的规上中小工业企业5325户，主营业务收入首次突破万亿元，达到105181亿元，同比增长118%，增速居全国各省市区第5位（比2015年提高3位），利润增长154%。</p>
     <p>3区域竞相发展。陕南增速领先，关中快中有优，陕北企稳回升。陕南地区规上中小工业主营业务收入同比增长179%，占全省规上中小工业主营业务收入的比重为1995%，比2015年下降04个百分点。关中地区增长114%，占比为6595%，比2015年提高024个百分点。陕北地区增长58%，占比为141%，比2015年提高016个百分点。全省有8个市（区）的规上中小工业主营业务收入增速超过10%，高于2016年全省规上中小工业增长85%的发展目标，分别是杨凌区增长208%、商洛市增长189%、安康市增长183%、西安市增长163%、汉中市增长158%、咸阳市增长11%、宝鸡市增长108%，榆林市增长107%，渭南市增长79%，铜川市下降2%、延安市下降28%。</p>
     <p>4规模不断扩大。咸阳、西安、榆林、安康等4市的规上中小工业主营业务收入规模超过1000亿元，34个县（市、区）超过100亿元。全省有71个县（市、区）的规上中小工业主营业务收入比上年增长超过10%，52个县（市、区）的增速超过15%，34个县（市、区）超过20%，分别占到全省县（市、区）总数的664%、486%和318%。</p>
     <p>5工业结构调整提速，制造业发展加快。全省规上中小工业（42个主要行业）主营业务收入中，制造业主营业务收入85196亿元，占81%，比重较上年提高179个百分点。采矿业14884亿元，占1415%，比重较上年降低143个百分点。水电气生产供应业5103亿元，占485%，比重较上年降低036个百分点。工业全部行业中营收增速超过20%的有11个（皮革毛皮羽毛及其制品和制鞋业、文教工美体育和娱乐用品制造业、汽车制造业、家具制造业、电气机械和器材制造业、纺织服装服饰业、金属制品、机械和设备修理业、非金属矿采选业、造纸和纸制品业、印刷和记录媒介复制业）；超过15%的行业有19 个（同上+化学原料和化学制品制造业、非金属矿物制品业、计算机、通信和其他电子设备制造业、有色金属矿采选业、酒饮料和精制茶制造业、仪器仪表制造业、橡胶和塑料制品业、食品制造业）；超过10%的行业有25个（同上+水的生产和供应业、医药制造业、金属制品业、有色金属冶炼和压延加工业、专用设备制造业、农副食品加工业），其中，制造业行业有21个，占工业全部行业数的84%。</p>
     <p>全省规上中小工业主要行业中，年营业收入过1000亿元的行业2个（非金属矿物制品业、农副食品加工业）；超过500亿元的行业5个（同上+煤炭开采和洗选业、化学原料和化学制品制造业、电气机械和器材制造业），超过300亿元的行业14个（同上+有色金属冶炼和压延加工业、 酒饮料和精制茶制造业、石油加工炼焦和核燃料加工业、专用设备制造业、食品制造业、医药制造业、电力热力生产和供应业、通用设备制造业、橡胶和塑料制品业）；超过100亿元的行业25个（同上+汽车制造业、纺织业、黑色金属冶炼和压延加工业、金属制品业、有色金属矿采选业、铁路船舶航空航天和其他运输设备制造业、计算机通信和其他电子设备制造业、燃气生产和供应业、非金属矿采选业、造纸和纸制品业、黑色金属矿采选业）。</p>
     <p>（四）新增规上企业数再创新高,规模实力不断增强。据省统计局资料，2016年全省新进规上工业统计范围的企业758个（退出规上工业企业统计范围的企业98个，实际净增660个），为全省工业增长贡献1个百分点以上。其中，小微企业培育成长为规上企业500个，占新进规上企业总数的66 %；新建企业258个，占34%。2016年各地新增的规上工业企业中，区域新兴产业、新产品和先进制造企业较多，改善了全省工业结构和增长质量。</p>
     <p>（五）工业集中区聚集带动作用增强，成为县域经济的主要增长极。全省194个重点建设县域工业集中区企业实现营业收入987419亿元，同比增长1255%；工业总产值（当年价格）975384亿元，同比增长1313%，全省县域工业集中区产值约占全省全部工业总产值的32%。入驻企业总数8548个，比上年增加595个，其中，投产企业达到6116个，比上年增加441个。完成固定资产投资160415亿元，增长876%，其中，集中区基础设施投资272亿元,同比增长1386%，入驻项目固定资产投资131635亿元，同比增长678%。从业人数10421万人，比上年增加433万人；支付从业人员劳动报酬30196亿元，增长788%；实缴税金34955亿元，增长883%；利润总额49431亿元，增长1736%。</p>
     <p>（六）加快培育壮大成长梯队，发挥追赶超越带动作用。为促进中小企业加快创新转型升级，在全省重点培育发展一批市场前景好、创新能力强、发展速度快、综合效益高、核心竞争力强的行业领军型、高成长性中小企业和“四上”预备队企业，发挥追赶超越示范带动作用。我局2015年开始在全省组织实施成长梯队企业培育发展工作，至2016年底公布了第一、二批省级中小企业成长梯队名单，梯队企业总数达到1631个，其中，行业之星企业262个，成长之星企业737个，创业之星企业632个。我局重点监测的省级成长梯队企业2016年实现营业收入1477亿元，同比增长171%；利润、税金分别增长135%和155%。其中，行业之星企业营业收入增长141%，成长之星企业增长19%，创业之星企业增长319%，均呈现快速发展态势。</p>
     <p>二、差距和问题</p>
     <p>（一）非公经济、非公工业、中小工业总量小，制约了全省经济和工业发展水平。2016年，我省非公经济增加值总量在全国排第18位，规上非公工业、中小工业主营业务收入总量在全国排名均为第20位，分别比我省GDP总量在全国排名落后3位和5位。我省非公经济增加值占GDP比重为538%，低于周边的河南（745）、内蒙古（64）、四川（557）、重庆（613）、湖北（549）等省市区。</p>
     <p>（二）企业规模小、数量少，县域经济竞争力不强。2016年，我省主营业务收入超过20亿元的非公工业企业只有38家，占全省非公规上工业企业数的07%。全省规上非公企业中，大中型企业只占197%。我省有4户企业进入《全国民营企业500强》，少于周边的湖北（18个）、四川（13个）、重庆（13个））、河南（12个）、内蒙古（8个）等省市区。我省万人拥有企业148个，是全国平均水平188个的787%；县均拥有企业5263个，是全国平均水平9109个的578%；县均拥有规上工业企业54个，是全国平均水平137个的394%。县均规上中小工业主营业务收入98亿元，是全国平均水平253亿元的387%。全省还有47个县区的规上中小工业主营业务收入总量少于50亿元，占全省县（市区）总数的44%。我省的神木、府谷县进入了《全国县域经济百强县》，但没有一个县进入《全国县域经济发展潜力100强县（市）》和《全国县域经济最具竞争力50强县（市）》。</p>
     <p>（三）经济结构中支撑快速增长的基础还不稳固，经济运行容易出现大的波动。县域工业集中区规模普遍较小，集群效应弱,产业链条短。一些县区的中小企业、非公企业重点投资项目少，规上工业企业数量多年来没有明显增加，工业经济增长点不多，新动能不足，县域工业长期没有突破性发展。2016年，全省县均新增规上工业企业7个，但还有43个县区全年新增规上企业少于3个，占全部县区总数的40%。中小工业、非公工业中的资源型初加工业占比依然较大，高新技术产业、新产品、新产业体量较小，竞争力弱。大企业与中小企业协作配套率低，在省内配套率近几年徘徊在30%左右，没有形成更多的发展合力。部分中小企业、民营企业管理落后，缺乏专业人才和技术工人，影响了企业稳定发展。</p>
     <p>（四）成本水平继续上升，企业发展动力减弱。2016年12月份，全省规上非公工业主营业务收入成本率8317%，环比增加042个百分点，同比增加055个百分点。与2015年成本水平相比，全省规上非公工业企业2016年度增加成本支出61亿元。2016年，全省规上中小工业亏损面156%，高出全国平均水平37个百分点。全省规上非公工业亏损面141%，高出全国平均水平31个百分点。</p>
     <p>（五）部分小微企业融资难，产能释放不足。2016年底监测网络问卷调查的1615户企业中，6656%的企业反映有融资需求。在有融资需求的企业中，3805%的企业融资需求不能得到满足，3895%的企业反映流动资金紧张。小微企业反映在银行贷款难度很大，部分企业主要通过民间借贷来解决流动资金不足问题，借款利率远远超过银行利率，财务费用居高不下。</p>
     <p>（六）一些地方政策落实不到位，发展环境不佳。一些地方领导和政府职能部门不重视、不关心、不及时解决民营企业发展中的合理诉求。民营企业家信心不足，影响了民间投资增长和中小企业、非公经济健康发展。</p>
     <p>三、2016年主要工作</p>
     <p>在省委省政府的坚强领导和高度重视下，各级中小企业主管部门加强与有关部门的协作配合，以困难问题为导向，创新举措，重点推进，努力提高指导服务工作的针对性和有效性，促进中小企业、非公经济、民营经济健康快速发展。</p>
     <p>（一）开展民企大调研，加大政策支持力度。2016年省委做出深入学习贯彻习近平总书记系列重要讲话特别是来陕视察重要讲话精神的部署后，省上“四大班子”通过组织开展高层次、大范围、高强度的深入调研活动，准确把握省情，果断提出“要把促进民营经济加快发展作为我省追赶超越的重要着力点来抓”，“民营经济是陕西‘追赶超越’最大希望所在、最大潜力所在，要着力破解民营经济活力不强的难题”，“民企促进”是我省供给侧结构性改革十大“短板”之一。4月份以来，省委娄勤俭书记、省政府胡和平省长亲自主持召开了3次全省部分民营企业座谈会，听取意见建议，积极传递声音和政策信号，为民营企业家发展鼓劲打气，增强投资发展信心，推动解决民营经济发展面临的困难和问题。7月份，省人大召开会议专门听取省政府关于大众创业和中小企业发展情况调研，并组织专家开展专题质询活动。省政府9月份迅速部署，筹备召开全省促进民营经济发展大会，制定下发促进民营经济加快发展的“22条若干意见”等文件，部署重点工作。省促进中小企业（非公经济）发展领导小组多次召开成员单位会议，围绕贯彻省委、省政府决策部署和中小企业、非公经济及民营经济发展的热点难题，研究制定解决的对策和措施。省政协认真组织开展关于促进民营经济发展、构建新型政商关系的调研。这些重大活动、重要共识和重点工作，为全省各级今后抓好中小企业和民营经济发展工作廓清了认识、指明了方向、确定了重点、明确了目标和任务。全省上下已形成众志成城促进中小企业、民营企业追赶超越加快发展补“短板”、激“活力”、挖“潜力”的强大势能和良好机遇。</p>
     <p>（二）加强政策宣传落实，营造良好发展氛围。省政府促进民营经济加快发展“22条若干意见”出台后， 省局迅速制订宣传方案，在《陕西日报》以《吹响民营经济追赶超越发展新征程的号角》为题，对全省促进民营经济会议精神和“22条若干意见”进行重点解读，同时，开设《民营经济追赶超越》专栏，系列报道省级各部门、各市落实的新举措新做法新成效和追赶超越发展典型。同时，组成8个调研督导组，对各地开展了调研督导。发挥省促进中小企业发展领导小组办公室作用，组织各成员单位对《若干意见》的重点工作进行细化分解，明确具体落实举措，确定负责人和拟完成时间。下半年，按照省委“追赶超越”和“五个扎实”要求，全局动员分析工作差距及原因，寻找追赶超越目标，制定全省中小企业发展工作“追赶超越”实施方案，积极营造“追赶超越”工作氛围。安康市率先召开了促进民营经济发展工作会议，出台了实施意见，表彰了纳税大户民营企业、优秀民营企业和园区建设先进单位。西安、铜川、榆林、延安、商洛、杨凌等市、区积极落实会议精神和“22条若干意见”，出台支持民营经济发展的政策措施。</p>
     <p>（三)抓好梯队企业培育，加速壮大骨干民营企业队伍。实施中小企业梯队成长培育计划，全省确认成长梯队企业1631户。各市积极跟进开展市级梯队企业培育，延安市坚持多年抓“四上企业”培育，榆林市开展“抓大育小”工程，宝鸡市开展百户中小工业企业培育工程，取得显著成效。二是加大工业企业“小升规”培育力度，对2015年符合条件的586户新进规上工业企业给予奖励，确定了605户2016年全省拟培育新进规上工业企业名单，有针对性开展培育服务。切实发挥财政资金的撬动作用，安排专项资金对622户重点行业中小企业给予股权投入和奖励支持；特别关注支持贫困县中小企业发展，对21个贫困县的24个固定资产投资建设项目、10个贫困县中小企业服务体系及预警监测与统计名录库项目和68个贫县区341户新进规上工业给予扶持。加强目标考核和运行监测。引导支持民营企业创新转型升级、技术创新和“专精特新”发展。认定246户转型升级示范中小企业，111个中小企业创新研发中心和一批“专精特新”企业。</p>
     <p>（四）突出创业创新引领，提升工业集中区和“双创”基地发展水平。实施小型微型企业创业创新基地建设行动计划，截至目前，全省共认定48个陕西省小型微型企业创业创新基地和8个国家小型微型企业创业创新示范基地。各地依托集中区和“双创”基地，进一步激发创新活力。争取西安市列为“国家小微企业创业创新基地城市示范项目”，获得国家扶持资金99亿元。延安市召开大众创业万众创新推进大会，表彰奖励了18户“创业创新优秀企业”和15名“创业创新先锋”；韩城市依托“一区多园”的产业布局，打造4大千亿产业集群；宝鸡市启动“三区多园”智慧化工业园区建设，推动园区产业聚集、协同发展等。2016年，全省重点县域工业集中区完成基础设施投资2275亿元，同比增长45%，入驻项目完成固定资产投资9471亿元；商洛、韩城、渭南、安康、渭南、榆林等6市的县域工业集中区企业营业收入增速均超过10%。</p>
     <p>（六）强力推进“新三板”挂牌，拓展中小微企业融资渠道。2016年底全省“新三板”挂牌企业达到141户，位列全国各省市区第16位，较年初新增78户，全省培育拟挂牌后备企业超过500户。141家挂牌企业中，已实现交易或通过定向增发融资或股权质押融资的企业达85家，占6028%。引导融资性担保机构做好担保服务工作，目前，正常开展担保业务并报送业务信息的中小企业信用担保机构83家，实现新增担保额1083亿元，累计实现担保额1327亿元，在保企业户数达16888户。联合省国税局、省地税局、省银监局开展“银税互动”活动，推出“税信贷”“诚信纳税贷”“税贷通”等多种银税互动产品，目前已惠及纳税信用A级企业398万户，累计授信贷款19645亿元。举办各类融资“中小企业信心指数企业家高峰论坛”、全省中小企业知识产权融资与价值评估管理宣讲会、股权投资与资本运作（新三板）高级研修班等，拓展专业视野。全面落实省级中小企业发展基金政策措施，加快项目投资进度。2016年底累计完成基金投资项目19个，到位金额13亿元。</p>
     <p>（七）抓好平台应用提升，健全中小企业公共服务体系。实施中小企业公共服务平台网络扩容行动计划，向县域工业集中区和重点骨干企业延伸，鼓励支持各服务平台单位充实服务平台内容，提升在线服务企业能力。完善以省级公共服务平台为龙头，以12个市级、30个重点县区及100多个县区平台为支点，若干社会服务机构为支撑的平台服务体系。我省共认定125个示范平台，其中16个为国家级示范平台。加快推进省中小企业产品技术展示中心建设，预计2016年6月份投入运营。发挥中小企业专家顾问团作用，举办信息技术入企活动75场，服务企业4036户。探索推进购买中小企业服务和服务体系建设绩效考核工作。加强中小企业人才队伍建设，组织举办专业技术人员高级研修班、继续教育、领军人才培训办、职称评审、网上在线招聘等工作。举办中小企业大讲堂，开展经济形势和政策、产业互联网和企业发展信心指数等高层论坛。组织开展丰富多彩的创业促进活动。</p>
     <p>在当前错综复杂的经济形势和风险挑战的大环境下，全省中小企业发展取得这样的成绩来之不易。这是国家工信部和省委省政府高度重视，各级各部门大力支持和全省中小企业系统扎实工作的结果。做好中小企业、民营经济发展工作是一项社会工程、系统工程和创新工程：一是必须加强领导，形成共识;二是必须抓好协调，凝聚合力;三是必须突出重点，集中发力。要结合我省实际，紧盯全国发达省区，将推进中小企业发展重点，放在培育市场主体，解决企业融资难题，促进企业做优做强，推进县域工业集中区建设和营造企业发展环境上，采取了一系列举措，一些工作列入全省经济的目标任务，不少工作走在全国前列。2016年7月在全国中小企业创新发展视频会议上，我局交流了工作经验，随后省政府将陕西支持中小企业发展的做法向国务院报送了信息快报。</p>
     <p>四、聚焦聚力，狠抓2017年重点工作落实，促进中小企业、非公经济加快创新转型发展。</p>
     <p>2017年全省中小企业、非公经济和民营经济发展工作的总体要求是：紧紧围绕贯彻落实省委、省政府“追赶超越”总要求和决策部署，坚持贯彻五大发展理念，坚持适应把握引领新常态，坚持问题导向和目标引领，坚持系统思维，按照“育小、扶中、抓大”的思路，以扎实抓好促进民营经济加快发展“22条若干意见”深入落实和解决民营经济活力不强难题季度点评工作为最大抓手，认真组织实施全省中小企业“十三五”创业创新规划和“八大行动计划”，着力推进创业创新发展、专精特新发展、集聚集约发展、开放合作发展，聚力抓好政策落实，推动技术创新，解决融资难题，完善服务体系，营造良好环境，紧盯追赶超越目标，加强运行监测和考核，努力实现我省中小企业、非公经济和民营经济总量质量双提升，为全省追赶超越发展做出更大的贡献。</p>
     <p>2017年预期发展目标是：全省非公经济增加值占GDP比重超过54%。重点建设县域工业集中区企业营业收入增长10%。规模以上非公工业和规模以上中小工业主营业务收入分别增长13%和9%。梯队企业营业收入增长15%。全省新增私营企业6万户，新增梯队企业850户，新增规上工业企业500户以上。中小企业新增从业人员25万人。</p>
     <p>2017年重点做好8项工作：</p>
     <p>（一）开展大走访，构建新型政商关系。一是组织省、市、县三级联动，开展“民营企业大走访大调研”活动，让企业讲真话、说实情、建诤言，交心交底；对大、中、小、微型企业开展分类调研和走访排查，准确掌握诉求和意见，建立企业问题清单、解决措施清单、部门责任清单。二是联合有关部门建立和完善民营企业投诉机制，畅通投诉渠道，及时回应合理诉求，让企业知道有话找谁说、有难政府帮。三是充分发挥省、市、县中小企业公共服务平台网络和社会化服务机构作用，积极开展各项服务活动，让企业感到政府的温暖和关怀。</p>
     <p> （二）开展大帮扶，提振民营企业家信心。一是建立各级领导干部和相关部门联系包抓重点民营企业工作制度，完善政企对接服务机制，深化联系帮扶民营企业的举措。二是发挥省中小企业专家顾问团和推进“新三板”挂牌专家组作用，深入各市县、重点园区和企业开展民营企业难题攻关等专项帮扶活动。三是推动开展降低实体经济企业成本行动，进一步清理、精简涉企收费事项。四是推动政府购买服务，建立企业档案，做到“一企一策”和“点对点”个性化帮扶。五是强化依法治企，切实保护民营企业和民营企业家合法权益。</p>
     <p>（三）开展大宣传，彰显促进发展正能量。一是持续高密度宣传政策。在《陕西日报》以《吹响民营经济追赶超越发展新征程的号角》为题，对全省促进民营经济发展会议精神和《民营经济22条若干意见》进行重点解读。开设《民营经济追赶超越》专栏，系列报道省级各部门、各地落实的新举措新做法新成效和追赶超越发展典型。二是举办中小企业政策巡回大讲堂，开展政策“进基层、进企业、进创业基地、进公共服务平台”等主题宣传活动。联合陕西卫视举办民营经济高端论坛。三是继续办好中小企业大讲堂，围绕民营企业调结构、转方式，促升级、增活力，推改革、提素质等主题，定期举办专题讲座。 </p>
     <p>（四）开展大督查，形成合力落实政策。一是省促进中小企业（非公经济）发展领导小组要组织开展对各市、县落实全省民营经济发展会议精神和“民营经济22条”督查活动，推动各地和省有关部门细化实化国家和省上支持民营经济和中小企业发展的政策措施，强化政策的跟踪问效、考核评估，激励先进、鞭策后进。二是完善政策扶持体系。全国人大正对《中小企业促进法》进行修订，《陕西省实施〈中小企业促进法〉办法》修订的立法调研工作年后就要启动，这是关系我省中小企业发展的一件大事。各级中小企业工作部门，以及广大中小企业，都要积极配合参与此次立法调研工作，为进一步优化中小企业发展的法制环境做出贡献。三是在政府网站专门开设政策落实意见箱，直接征询广大中小民营企业和群众对各项政策和改革举措落实情况的意见建议。</p> 
     <p>（五）实施大攻坚，聚焦融资难精准施策。一是推动落实各级财政支持政策。省、市、县各级财政要加大对中小企业的投入，建立中小企业发展专项资金，并扩大规模。积极探索以市场方式放大省级中小企业发展基金规模，提高基金使用效果，引导和带动社会资金支持中小企业发展。推动市、县建立本级中小企业发展基金。制定以市场化方式设立县域工业集中区创业投资引导基金实施方案。二是实施中小企业融资渠道拓展行动计划，继续深入抓好“新三板”挂牌，全年新增30户“新三板”挂牌企业，建立完善直接融资后备企业资源库，推进民营企业首发上市和再融资。培育和促进有条件企业在主板、创业板、中小板上市融资。三是加强与银行业金融机构合作，全省开展银企对接项目洽谈活动200场，增加民营企业信贷规模。支持符合条件的中小企业发行公司债、短期融资券、集合债券等票据，支持创新中小企业知识产权质押、融资租赁、典当、信托等融资。四是联合有关部门推广应用“税银通”“助保金”“信贷+担保”“信贷+保险”等信贷产品和模式。</p>
     <p>（六）实施大载体，全面提升“园区”和“双创基地”建设水平。一是举办“中国梦·创业行——陕西青年在行动”活动，开展创业辅导培训，联合举办陕西创业大赛、陕西青年创业大赛和“创业之星”评选活动。二是抓好县域工业集中区转型发展，年内全省新增标准厂房建设面积100万平方米，力争标准厂房总面积超过900万平方米。着重抓好 50个标准化示范型县域工业集中区建设，促进做大规模，提升效益，建立定期考核和进退制度。实施“小微企业创业创新基地建设行动计划”，推动西安国家级小微企业创业创新基地城市示范建设取得新成效。培育认定一批省级小微企业创业基地，争创国家级小微企业创业创新示范基地4家。三是深入抓好实施“中小企业成长梯队培育行动计划”，建立企业培育成长名录库，将“三星企业”培育纳入全省各市中小企业发展目标年度考核内容。 四是抓好“五个一批”措施落实。推进“双创”催生一批，支持各类开发区、县域工业集中区创办小型微型企业创业创新基地和各类创新孵化器；招商引资落地一批，支持有条件的企业对接全国民营企业500强、行业龙头企业和外商投资企业，通过嫁接、合资合作、重组，建设一批具有陕西特色的民营企业集团；深化改革培育一批，大力发展混合所有制经济；加强协作带动一批，重点推动汽车行业本地中小企业配套率“十三五”达到40%和“民参军”专业化军民融合企业。</p>
     <p>（七）实施大提升，做专做精做强做优。一是实施“互联网＋中小企业创新行动计划”。推动互联网与民营企业在设计、制造、加工、管理、销售等方面的深度融合，着力打造民营经济新优势。二是大力推进“小升规”和“专精特新”企业发展，促进企业自主创新。落实帮扶责任，召开专项工作推进观摩会。全省培育规模工业企业力争超过550户，认定“专精特新”中小企业200户，认定中小企业创新研发中心100个。三是联合有关部门举办科技成果与民营企业对接洽谈活动，实现技术转移和产业化项目300个。四是实施“千企示范万企转型行动计划”。推广神府民营经济转型升级实验区改革经验。五是联合抓好“三品工程”，实施“中小企业品牌提升培育行动计划”。建立企业产品品牌梯级培育库，鼓励民营企业争创区域品牌、省级名牌、中国名牌、省级著名商标和中国驰名商标，培育一批拥有自主知识产权的民营企业知名品牌。六是促进境外交流和产能转移。组织民营企业组团在丝绸之路沿线国家和地区开拓市场，参与国际产能合作，开展矿产资源开发、加工贸易、工程承包、劳务合作，带动相关行业生产技术、产品及设备出口。</p>
     <p>（八）实施大服务，搭建平台营造环境。一是抓好实施“全省中小企业服务体系建设行动计划”，以加强省级中小企业公共服务平台建设为依托，发展壮大省级中小企业服务联盟，健全省、市、县三级中小企业公共服务平台网络。二是加强民营企业家队伍建设，实施“人才兴企培训行动计划”和企业家能力提升及“新生代”培养工程。继续办好“中小企业经营管理领军人才培训班”“EMB培训班”“中小企业管理部门干部培训班”和专业人员培训班，依托国内外知名高校、企业和专业培训机构，培养1000名专业化、职业化、市场化、国际化的高素质企业经营管理者。三是把省中小企业产品技术展示中心打造成为集全省乃至全国 “专精特新”民企产品技术展示展销、企业孵化和公共服务功能于一体的省级和国家级中小企业创业创新示范基地、亮点品牌工程。四是认真做好中小企业、县域工业集中区运行监测考评和追赶超越指标定期点评工作。编撰全省中小企业（非公经济）追赶超越发展报告。创新开展陕西省民营企业百强排序活动。继续办好中小企业大讲堂。五是开展省级中小企业专项扶持资金使用情况督查并进行评估问效，不断优化专项扶持资金扶持重点和方式。六是切实抓好脱贫攻坚工作，倾斜支持贫困地区中小企业、民营经济发展项目和工业园区、“双创”基地建设。七是认真抓好机关党建工作和党风廉政建设。认真抓好县域工业集中区非公经济党建工作。切实转变工作作风，真心实意为中小民营企业排忧基难，全心全意搞好全方位服务，亲清诚实创造良好发展环境。</p>
     

     <h2>2016年陕西省中小企业</h2>
     <h2>非公经济追赶超越发展报告</h2>
     <h2>陕西省中小企业促进局</h2>
     <p>2016年，全省各级中小企业主管部门深入贯彻中省促进中小企业、非公经济、民营经济发展的政策措施和省委省政府追赶超越的部署要求，与相关部门紧密协作，着力推进结构调整和供给侧结构性改革，着力推动中小企业创业创新和转型升级，着力增强“双创”新动能，提振信心，真抓实干，全省中小企业、非公经济和民营经济发展呈现稳中趋快、快中显优、效益改善的良好发展态势，实现了“十三五”良好开局，为全省经济增长和就业增收做出了重大贡献。</p>
     <p>一、2016年发展情况</p>
     <p>（一）小微企业培育成效显著，从业人数稳步增加。全省新登记市场主体3865万户，其中，新注册登记私营企业1024万个、个体工商户2673万个。全省市场主体21126万户，其中，私营企业5074万个，个体工商户14964万个，农民专业合作社531万户。据我局监测测算，2016年底全省中小企业从业人员超过900万人，比2015年新增30万人，占全省新增就业人数的80%;支付劳动者报酬2250亿元，增长10%。</p>
     <p>（二）发展总量跃上新台阶，对全省经济贡献加大。全省非公经济增加值首次突破万亿元，达到1031009亿元，比上年增长93%，高出GDP增速17个百分点，非公经济对全省经济增长的贡献率达567%，拉动GDP增长43个百分点。全省非公经济一、二、三产业结构比为47%、489%、464%，分别比2015年降低036、206和提高24个百分点，第三产业占比呈上升趋势。</p>
     <p>全省非公有制增加值占全省GDP比重538%，同比提高04个百分点。其中，第一产业非公经济增加值47984亿元，占全省一产的比重283%，较上年下降35个百分点；第二产业非公经济增加值504079亿元，占比537%，提高09个百分点；第三产业非公经济增加值478946亿元，占比593%，提高02个百分点。全省外资和私营企业进出口总额175076亿元，占全省总额的887%。全省非公经济缴纳税金约占全省税收总额的57%。</p>
     <p>关中地区非公经济增加值占全省非公经济增加值总量的比重为6314%，比2015年提高106个百分点；陕南地区为1405%，比2015年提高067个百分点；陕北为2281%，比2015年降低173个百分点。全省有43个县（市、区）非公经济增加值占GDP比重达到或超过全省平均538%的水平，4个县（市、区）超过60%。</p>
     <p>（三）发展速度快中显优，促进了全省工业提质增效</p>
     <p>1工业增长主力军。全省非公工业增加值387310亿元，占全省工业增加值总量的519%；其中，规上非公工业增加值增长99%，高出全省规上工业增加值增速3个百分点，占全省规上工业增加值的507%，占比较上年提高18个百分点。全省规上非公工业、中小工业主营业务收入总量分别占全省规上工业主营业务收入总量的507%和532%，占比分别较上年提高41和21个百分点，增速分别高出全省规上工业主营业务收入增速88个和4个百分点。</p>
     <p>2增速全国领先。全省纳入统计核算的规上非公工业企业4647户，主营业务收入首次突破万亿元，达到100306亿元，同比增长166%，增速居全国各省市区第2位（比2015年提高2位），利润增长235%。全省纳入统计核算的规上中小工业企业5325户，主营业务收入首次突破万亿元，达到105181亿元，同比增长118%，增速居全国各省市区第5位（比2015年提高3位），利润增长154%。</p>
     <p>3区域竞相发展。陕南增速领先，关中快中有优，陕北企稳回升。陕南地区规上中小工业主营业务收入同比增长179%，占全省规上中小工业主营业务收入的比重为1995%，比2015年下降04个百分点。关中地区增长114%，占比为6595%，比2015年提高024个百分点。陕北地区增长58%，占比为141%，比2015年提高016个百分点。全省有8个市（区）的规上中小工业主营业务收入增速超过10%，高于2016年全省规上中小工业增长85%的发展目标，分别是杨凌区增长208%、商洛市增长189%、安康市增长183%、西安市增长163%、汉中市增长158%、咸阳市增长11%、宝鸡市增长108%，榆林市增长107%，渭南市增长79%，铜川市下降2%、延安市下降28%。</p>
     <p>4规模不断扩大。咸阳、西安、榆林、安康等4市的规上中小工业主营业务收入规模超过1000亿元，34个县（市、区）超过100亿元。全省有71个县（市、区）的规上中小工业主营业务收入比上年增长超过10%，52个县（市、区）的增速超过15%，34个县（市、区）超过20%，分别占到全省县（市、区）总数的664%、486%和318%。</p>
     <p>5工业结构调整提速，制造业发展加快。全省规上中小工业（42个主要行业）主营业务收入中，制造业主营业务收入85196亿元，占81%，比重较上年提高179个百分点。采矿业14884亿元，占1415%，比重较上年降低143个百分点。水电气生产供应业5103亿元，占485%，比重较上年降低036个百分点。工业全部行业中营收增速超过20%的有11个（皮革毛皮羽毛及其制品和制鞋业、文教工美体育和娱乐用品制造业、汽车制造业、家具制造业、电气机械和器材制造业、纺织服装服饰业、金属制品、机械和设备修理业、非金属矿采选业、造纸和纸制品业、印刷和记录媒介复制业）；超过15%的行业有19 个（同上+化学原料和化学制品制造业、非金属矿物制品业、计算机、通信和其他电子设备制造业、有色金属矿采选业、酒饮料和精制茶制造业、仪器仪表制造业、橡胶和塑料制品业、食品制造业）；超过10%的行业有25个（同上+水的生产和供应业、医药制造业、金属制品业、有色金属冶炼和压延加工业、专用设备制造业、农副食品加工业），其中，制造业行业有21个，占工业全部行业数的84%。</p>
     <p>全省规上中小工业主要行业中，年营业收入过1000亿元的行业2个（非金属矿物制品业、农副食品加工业）；超过500亿元的行业5个（同上+煤炭开采和洗选业、化学原料和化学制品制造业、电气机械和器材制造业），超过300亿元的行业14个（同上+有色金属冶炼和压延加工业、 酒饮料和精制茶制造业、石油加工炼焦和核燃料加工业、专用设备制造业、食品制造业、医药制造业、电力热力生产和供应业、通用设备制造业、橡胶和塑料制品业）；超过100亿元的行业25个（同上+汽车制造业、纺织业、黑色金属冶炼和压延加工业、金属制品业、有色金属矿采选业、铁路船舶航空航天和其他运输设备制造业、计算机通信和其他电子设备制造业、燃气生产和供应业、非金属矿采选业、造纸和纸制品业、黑色金属矿采选业）。</p>
     <p>（四）新增规上企业数再创新高,规模实力不断增强。据省统计局资料，2016年全省新进规上工业统计范围的企业758个（退出规上工业企业统计范围的企业98个，实际净增660个），为全省工业增长贡献1个百分点以上。其中，小微企业培育成长为规上企业500个，占新进规上企业总数的66 %；新建企业258个，占34%。2016年各地新增的规上工业企业中，区域新兴产业、新产品和先进制造企业较多，改善了全省工业结构和增长质量。</p>
     <p>（五）工业集中区聚集带动作用增强，成为县域经济的主要增长极。全省194个重点建设县域工业集中区企业实现营业收入987419亿元，同比增长1255%；工业总产值（当年价格）975384亿元，同比增长1313%，全省县域工业集中区产值约占全省全部工业总产值的32%。入驻企业总数8548个，比上年增加595个，其中，投产企业达到6116个，比上年增加441个。完成固定资产投资160415亿元，增长876%，其中，集中区基础设施投资272亿元,同比增长1386%，入驻项目固定资产投资131635亿元，同比增长678%。从业人数10421万人，比上年增加433万人；支付从业人员劳动报酬30196亿元，增长788%；实缴税金34955亿元，增长883%；利润总额49431亿元，增长1736%。</p>
     <p>（六）加快培育壮大成长梯队，发挥追赶超越带动作用。为促进中小企业加快创新转型升级，在全省重点培育发展一批市场前景好、创新能力强、发展速度快、综合效益高、核心竞争力强的行业领军型、高成长性中小企业和“四上”预备队企业，发挥追赶超越示范带动作用。我局2015年开始在全省组织实施成长梯队企业培育发展工作，至2016年底公布了第一、二批省级中小企业成长梯队名单，梯队企业总数达到1631个，其中，行业之星企业262个，成长之星企业737个，创业之星企业632个。我局重点监测的省级成长梯队企业2016年实现营业收入1477亿元，同比增长171%；利润、税金分别增长135%和155%。其中，行业之星企业营业收入增长141%，成长之星企业增长19%，创业之星企业增长319%，均呈现快速发展态势。</p>
     <p>二、差距和问题</p>
     <p>（一）非公经济、非公工业、中小工业总量小，制约了全省经济和工业发展水平。2016年，我省非公经济增加值总量在全国排第18位，规上非公工业、中小工业主营业务收入总量在全国排名均为第20位，分别比我省GDP总量在全国排名落后3位和5位。我省非公经济增加值占GDP比重为538%，低于周边的河南（745）、内蒙古（64）、四川（557）、重庆（613）、湖北（549）等省市区。</p>
     <p>（二）企业规模小、数量少，县域经济竞争力不强。2016年，我省主营业务收入超过20亿元的非公工业企业只有38家，占全省非公规上工业企业数的07%。全省规上非公企业中，大中型企业只占197%。我省有4户企业进入《全国民营企业500强》，少于周边的湖北（18个）、四川（13个）、重庆（13个））、河南（12个）、内蒙古（8个）等省市区。我省万人拥有企业148个，是全国平均水平188个的787%；县均拥有企业5263个，是全国平均水平9109个的578%；县均拥有规上工业企业54个，是全国平均水平137个的394%。县均规上中小工业主营业务收入98亿元，是全国平均水平253亿元的387%。全省还有47个县区的规上中小工业主营业务收入总量少于50亿元，占全省县（市区）总数的44%。我省的神木、府谷县进入了《全国县域经济百强县》，但没有一个县进入《全国县域经济发展潜力100强县（市）》和《全国县域经济最具竞争力50强县（市）》。</p>
     <p>（三）经济结构中支撑快速增长的基础还不稳固，经济运行容易出现大的波动。县域工业集中区规模普遍较小，集群效应弱,产业链条短。一些县区的中小企业、非公企业重点投资项目少，规上工业企业数量多年来没有明显增加，工业经济增长点不多，新动能不足，县域工业长期没有突破性发展。2016年，全省县均新增规上工业企业7个，但还有43个县区全年新增规上企业少于3个，占全部县区总数的40%。中小工业、非公工业中的资源型初加工业占比依然较大，高新技术产业、新产品、新产业体量较小，竞争力弱。大企业与中小企业协作配套率低，在省内配套率近几年徘徊在30%左右，没有形成更多的发展合力。部分中小企业、民营企业管理落后，缺乏专业人才和技术工人，影响了企业稳定发展。</p>
     <p>（四）成本水平继续上升，企业发展动力减弱。2016年12月份，全省规上非公工业主营业务收入成本率8317%，环比增加042个百分点，同比增加055个百分点。与2015年成本水平相比，全省规上非公工业企业2016年度增加成本支出61亿元。2016年，全省规上中小工业亏损面156%，高出全国平均水平37个百分点。全省规上非公工业亏损面141%，高出全国平均水平31个百分点。</p>
     <p>（五）部分小微企业融资难，产能释放不足。2016年底监测网络问卷调查的1615户企业中，6656%的企业反映有融资需求。在有融资需求的企业中，3805%的企业融资需求不能得到满足，3895%的企业反映流动资金紧张。小微企业反映在银行贷款难度很大，部分企业主要通过民间借贷来解决流动资金不足问题，借款利率远远超过银行利率，财务费用居高不下。</p>
     <p>（六）一些地方政策落实不到位，发展环境不佳。一些地方领导和政府职能部门不重视、不关心、不及时解决民营企业发展中的合理诉求。民营企业家信心不足，影响了民间投资增长和中小企业、非公经济健康发展。</p>
     <p>三、2016年主要工作</p>
     <p>在省委省政府的坚强领导和高度重视下，各级中小企业主管部门加强与有关部门的协作配合，以困难问题为导向，创新举措，重点推进，努力提高指导服务工作的针对性和有效性，促进中小企业、非公经济、民营经济健康快速发展。</p>
     <p>（一）开展民企大调研，加大政策支持力度。2016年省委做出深入学习贯彻习近平总书记系列重要讲话特别是来陕视察重要讲话精神的部署后，省上“四大班子”通过组织开展高层次、大范围、高强度的深入调研活动，准确把握省情，果断提出“要把促进民营经济加快发展作为我省追赶超越的重要着力点来抓”，“民营经济是陕西‘追赶超越’最大希望所在、最大潜力所在，要着力破解民营经济活力不强的难题”，“民企促进”是我省供给侧结构性改革十大“短板”之一。4月份以来，省委娄勤俭书记、省政府胡和平省长亲自主持召开了3次全省部分民营企业座谈会，听取意见建议，积极传递声音和政策信号，为民营企业家发展鼓劲打气，增强投资发展信心，推动解决民营经济发展面临的困难和问题。7月份，省人大召开会议专门听取省政府关于大众创业和中小企业发展情况调研，并组织专家开展专题质询活动。省政府9月份迅速部署，筹备召开全省促进民营经济发展大会，制定下发促进民营经济加快发展的“22条若干意见”等文件，部署重点工作。省促进中小企业（非公经济）发展领导小组多次召开成员单位会议，围绕贯彻省委、省政府决策部署和中小企业、非公经济及民营经济发展的热点难题，研究制定解决的对策和措施。省政协认真组织开展关于促进民营经济发展、构建新型政商关系的调研。这些重大活动、重要共识和重点工作，为全省各级今后抓好中小企业和民营经济发展工作廓清了认识、指明了方向、确定了重点、明确了目标和任务。全省上下已形成众志成城促进中小企业、民营企业追赶超越加快发展补“短板”、激“活力”、挖“潜力”的强大势能和良好机遇。</p>
     <p>（二）加强政策宣传落实，营造良好发展氛围。省政府促进民营经济加快发展“22条若干意见”出台后， 省局迅速制订宣传方案，在《陕西日报》以《吹响民营经济追赶超越发展新征程的号角》为题，对全省促进民营经济会议精神和“22条若干意见”进行重点解读，同时，开设《民营经济追赶超越》专栏，系列报道省级各部门、各市落实的新举措新做法新成效和追赶超越发展典型。同时，组成8个调研督导组，对各地开展了调研督导。发挥省促进中小企业发展领导小组办公室作用，组织各成员单位对《若干意见》的重点工作进行细化分解，明确具体落实举措，确定负责人和拟完成时间。下半年，按照省委“追赶超越”和“五个扎实”要求，全局动员分析工作差距及原因，寻找追赶超越目标，制定全省中小企业发展工作“追赶超越”实施方案，积极营造“追赶超越”工作氛围。安康市率先召开了促进民营经济发展工作会议，出台了实施意见，表彰了纳税大户民营企业、优秀民营企业和园区建设先进单位。西安、铜川、榆林、延安、商洛、杨凌等市、区积极落实会议精神和“22条若干意见”，出台支持民营经济发展的政策措施。</p>
     <p>（三)抓好梯队企业培育，加速壮大骨干民营企业队伍。实施中小企业梯队成长培育计划，全省确认成长梯队企业1631户。各市积极跟进开展市级梯队企业培育，延安市坚持多年抓“四上企业”培育，榆林市开展“抓大育小”工程，宝鸡市开展百户中小工业企业培育工程，取得显著成效。二是加大工业企业“小升规”培育力度，对2015年符合条件的586户新进规上工业企业给予奖励，确定了605户2016年全省拟培育新进规上工业企业名单，有针对性开展培育服务。切实发挥财政资金的撬动作用，安排专项资金对622户重点行业中小企业给予股权投入和奖励支持；特别关注支持贫困县中小企业发展，对21个贫困县的24个固定资产投资建设项目、10个贫困县中小企业服务体系及预警监测与统计名录库项目和68个贫县区341户新进规上工业给予扶持。加强目标考核和运行监测。引导支持民营企业创新转型升级、技术创新和“专精特新”发展。认定246户转型升级示范中小企业，111个中小企业创新研发中心和一批“专精特新”企业。
     <p>（四）突出创业创新引领，提升工业集中区和“双创”基地发展水平。实施小型微型企业创业创新基地建设行动计划，截至目前，全省共认定48个陕西省小型微型企业创业创新基地和8个国家小型微型企业创业创新示范基地。各地依托集中区和“双创”基地，进一步激发创新活力。争取西安市列为“国家小微企业创业创新基地城市示范项目”，获得国家扶持资金99亿元。延安市召开大众创业万众创新推进大会，表彰奖励了18户“创业创新优秀企业”和15名“创业创新先锋”；韩城市依托“一区多园”的产业布局，打造4大千亿产业集群；宝鸡市启动“三区多园”智慧化工业园区建设，推动园区产业聚集、协同发展等。2016年，全省重点县域工业集中区完成基础设施投资2275亿元，同比增长45%，入驻项目完成固定资产投资9471亿元；商洛、韩城、渭南、安康、渭南、榆林等6市的县域工业集中区企业营业收入增速均超过10%。</p>
     <p>（六）强力推进“新三板”挂牌，拓展中小微企业融资渠道。2016年底全省“新三板”挂牌企业达到141户，位列全国各省市区第16位，较年初新增78户，全省培育拟挂牌后备企业超过500户。141家挂牌企业中，已实现交易或通过定向增发融资或股权质押融资的企业达85家，占6028%。引导融资性担保机构做好担保服务工作，目前，正常开展担保业务并报送业务信息的中小企业信用担保机构83家，实现新增担保额1083亿元，累计实现担保额1327亿元，在保企业户数达16888户。联合省国税局、省地税局、省银监局开展“银税互动”活动，推出“税信贷”“诚信纳税贷”“税贷通”等多种银税互动产品，目前已惠及纳税信用A级企业398万户，累计授信贷款19645亿元。举办各类融资“中小企业信心指数企业家高峰论坛”、全省中小企业知识产权融资与价值评估管理宣讲会、股权投资与资本运作（新三板）高级研修班等，拓展专业视野。全面落实省级中小企业发展基金政策措施，加快项目投资进度。2016年底累计完成基金投资项目19个，到位金额13亿元。</p>
     <p>（七）抓好平台应用提升，健全中小企业公共服务体系。实施中小企业公共服务平台网络扩容行动计划，向县域工业集中区和重点骨干企业延伸，鼓励支持各服务平台单位充实服务平台内容，提升在线服务企业能力。完善以省级公共服务平台为龙头，以12个市级、30个重点县区及100多个县区平台为支点，若干社会服务机构为支撑的平台服务体系。我省共认定125个示范平台，其中16个为国家级示范平台。加快推进省中小企业产品技术展示中心建设，预计2016年6月份投入运营。发挥中小企业专家顾问团作用，举办信息技术入企活动75场，服务企业4036户。探索推进购买中小企业服务和服务体系建设绩效考核工作。加强中小企业人才队伍建设，组织举办专业技术人员高级研修班、继续教育、领军人才培训办、职称评审、网上在线招聘等工作。举办中小企业大讲堂，开展经济形势和政策、产业互联网和企业发展信心指数等高层论坛。组织开展丰富多彩的创业促进活动。</p>
     <p>在当前错综复杂的经济形势和风险挑战的大环境下，全省中小企业发展取得这样的成绩来之不易。这是国家工信部和省委省政府高度重视，各级各部门大力支持和全省中小企业系统扎实工作的结果。做好中小企业、民营经济发展工作是一项社会工程、系统工程和创新工程：一是必须加强领导，形成共识;二是必须抓好协调，凝聚合力;三是必须突出重点，集中发力。要结合我省实际，紧盯全国发达省区，将推进中小企业发展重点，放在培育市场主体，解决企业融资难题，促进企业做优做强，推进县域工业集中区建设和营造企业发展环境上，采取了一系列举措，一些工作列入全省经济的目标任务，不少工作走在全国前列。2016年7月在全国中小企业创新发展视频会议上，我局交流了工作经验，随后省政府将陕西支持中小企业发展的做法向国务院报送了信息快报。</p>
     <p>四、聚焦聚力，狠抓2017年重点工作落实，促进中小企业、非公经济加快创新转型发展。</p>
     <p>2017年全省中小企业、非公经济和民营经济发展工作的总体要求是：紧紧围绕贯彻落实省委、省政府“追赶超越”总要求和决策部署，坚持贯彻五大发展理念，坚持适应把握引领新常态，坚持问题导向和目标引领，坚持系统思维，按照“育小、扶中、抓大”的思路，以扎实抓好促进民营经济加快发展“22条若干意见”深入落实和解决民营经济活力不强难题季度点评工作为最大抓手，认真组织实施全省中小企业“十三五”创业创新规划和“八大行动计划”，着力推进创业创新发展、专精特新发展、集聚集约发展、开放合作发展，聚力抓好政策落实，推动技术创新，解决融资难题，完善服务体系，营造良好环境，紧盯追赶超越目标，加强运行监测和考核，努力实现我省中小企业、非公经济和民营经济总量质量双提升，为全省追赶超越发展做出更大的贡献。</p>
     <p>2017年预期发展目标是：全省非公经济增加值占GDP比重超过54%。重点建设县域工业集中区企业营业收入增长10%。规模以上非公工业和规模以上中小工业主营业务收入分别增长13%和9%。梯队企业营业收入增长15%。全省新增私营企业6万户，新增梯队企业850户，新增规上工业企业500户以上。中小企业新增从业人员25万人。</p>
     <p>2017年重点做好8项工作：</p>
     <p>（一）开展大走访，构建新型政商关系。一是组织省、市、县三级联动，开展“民营企业大走访大调研”活动，让企业讲真话、说实情、建诤言，交心交底；对大、中、小、微型企业开展分类调研和走访排查，准确掌握诉求和意见，建立企业问题清单、解决措施清单、部门责任清单。二是联合有关部门建立和完善民营企业投诉机制，畅通投诉渠道，及时回应合理诉求，让企业知道有话找谁说、有难政府帮。三是充分发挥省、市、县中小企业公共服务平台网络和社会化服务机构作用，积极开展各项服务活动，让企业感到政府的温暖和关怀。</p>
     <p> （二）开展大帮扶，提振民营企业家信心。一是建立各级领导干部和相关部门联系包抓重点民营企业工作制度，完善政企对接服务机制，深化联系帮扶民营企业的举措。二是发挥省中小企业专家顾问团和推进“新三板”挂牌专家组作用，深入各市县、重点园区和企业开展民营企业难题攻关等专项帮扶活动。三是推动开展降低实体经济企业成本行动，进一步清理、精简涉企收费事项。四是推动政府购买服务，建立企业档案，做到“一企一策”和“点对点”个性化帮扶。五是强化依法治企，切实保护民营企业和民营企业家合法权益。</p>
     <p>（三）开展大宣传，彰显促进发展正能量。一是持续高密度宣传政策。在《陕西日报》以《吹响民营经济追赶超越发展新征程的号角》为题，对全省促进民营经济发展会议精神和《民营经济22条若干意见》进行重点解读。开设《民营经济追赶超越》专栏，系列报道省级各部门、各地落实的新举措新做法新成效和追赶超越发展典型。二是举办中小企业政策巡回大讲堂，开展政策“进基层、进企业、进创业基地、进公共服务平台”等主题宣传活动。联合陕西卫视举办民营经济高端论坛。三是继续办好中小企业大讲堂，围绕民营企业调结构、转方式，促升级、增活力，推改革、提素质等主题，定期举办专题讲座。 </p>
     <p>（四）开展大督查，形成合力落实政策。一是省促进中小企业（非公经济）发展领导小组要组织开展对各市、县落实全省民营经济发展会议精神和“民营经济22条”督查活动，推动各地和省有关部门细化实化国家和省上支持民营经济和中小企业发展的政策措施，强化政策的跟踪问效、考核评估，激励先进、鞭策后进。二是完善政策扶持体系。全国人大正对《中小企业促进法》进行修订，《陕西省实施〈中小企业促进法〉办法》修订的立法调研工作年后就要启动，这是关系我省中小企业发展的一件大事。各级中小企业工作部门，以及广大中小企业，都要积极配合参与此次立法调研工作，为进一步优化中小企业发展的法制环境做出贡献。三是在政府网站专门开设政策落实意见箱，直接征询广大中小民营企业和群众对各项政策和改革举措落实情况的意见建议。 </p>
     <p>（五）实施大攻坚，聚焦融资难精准施策。一是推动落实各级财政支持政策。省、市、县各级财政要加大对中小企业的投入，建立中小企业发展专项资金，并扩大规模。积极探索以市场方式放大省级中小企业发展基金规模，提高基金使用效果，引导和带动社会资金支持中小企业发展。推动市、县建立本级中小企业发展基金。制定以市场化方式设立县域工业集中区创业投资引导基金实施方案。二是实施中小企业融资渠道拓展行动计划，继续深入抓好“新三板”挂牌，全年新增30户“新三板”挂牌企业，建立完善直接融资后备企业资源库，推进民营企业首发上市和再融资。培育和促进有条件企业在主板、创业板、中小板上市融资。三是加强与银行业金融机构合作，全省开展银企对接项目洽谈活动200场，增加民营企业信贷规模。支持符合条件的中小企业发行公司债、短期融资券、集合债券等票据，支持创新中小企业知识产权质押、融资租赁、典当、信托等融资。四是联合有关部门推广应用“税银通”“助保金”“信贷+担保”“信贷+保险”等信贷产品和模式。</p>
     <p>（六）实施大载体，全面提升“园区”和“双创基地”建设水平。一是举办“中国梦·创业行——陕西青年在行动”活动，开展创业辅导培训，联合举办陕西创业大赛、陕西青年创业大赛和“创业之星”评选活动。二是抓好县域工业集中区转型发展，年内全省新增标准厂房建设面积100万平方米，力争标准厂房总面积超过900万平方米。着重抓好 50个标准化示范型县域工业集中区建设，促进做大规模，提升效益，建立定期考核和进退制度。实施“小微企业创业创新基地建设行动计划”，推动西安国家级小微企业创业创新基地城市示范建设取得新成效。培育认定一批省级小微企业创业基地，争创国家级小微企业创业创新示范基地4家。三是深入抓好实施“中小企业成长梯队培育行动计划”，建立企业培育成长名录库，将“三星企业”培育纳入全省各市中小企业发展目标年度考核内容。 四是抓好“五个一批”措施落实。推进“双创”催生一批，支持各类开发区、县域工业集中区创办小型微型企业创业创新基地和各类创新孵化器；招商引资落地一批，支持有条件的企业对接全国民营企业500强、行业龙头企业和外商投资企业，通过嫁接、合资合作、重组，建设一批具有陕西特色的民营企业集团；深化改革培育一批，大力发展混合所有制经济；加强协作带动一批，重点推动汽车行业本地中小企业配套率“十三五”达到40%和“民参军”专业化军民融合企业。</p>
     <p>（七）实施大提升，做专做精做强做优。一是实施“互联网＋中小企业创新行动计划”。推动互联网与民营企业在设计、制造、加工、管理、销售等方面的深度融合，着力打造民营经济新优势。二是大力推进“小升规”和“专精特新”企业发展，促进企业自主创新。落实帮扶责任，召开专项工作推进观摩会。全省培育规模工业企业力争超过550户，认定“专精特新”中小企业200户，认定中小企业创新研发中心100个。三是联合有关部门举办科技成果与民营企业对接洽谈活动，实现技术转移和产业化项目300个。四是实施“千企示范万企转型行动计划”。推广神府民营经济转型升级实验区改革经验。五是联合抓好“三品工程”，实施“中小企业品牌提升培育行动计划”。建立企业产品品牌梯级培育库，鼓励民营企业争创区域品牌、省级名牌、中国名牌、省级著名商标和中国驰名商标，培育一批拥有自主知识产权的民营企业知名品牌。六是促进境外交流和产能转移。组织民营企业组团在丝绸之路沿线国家和地区开拓市场，参与国际产能合作，开展矿产资源开发、加工贸易、工程承包、劳务合作，带动相关行业生产技术、产品及设备出口。</p>
     <p>（八）实施大服务，搭建平台营造环境。一是抓好实施“全省中小企业服务体系建设行动计划”，以加强省级中小企业公共服务平台建设为依托，发展壮大省级中小企业服务联盟，健全省、市、县三级中小企业公共服务平台网络。二是加强民营企业家队伍建设，实施“人才兴企培训行动计划”和企业家能力提升及“新生代”培养工程。继续办好“中小企业经营管理领军人才培训班”“EMB培训班”“中小企业管理部门干部培训班”和专业人员培训班，依托国内外知名高校、企业和专业培训机构，培养1000名专业化、职业化、市场化、国际化的高素质企业经营管理者。三是把省中小企业产品技术展示中心打造成为集全省乃至全国 “专精特新”民企产品技术展示展销、企业孵化和公共服务功能于一体的省级和国家级中小企业创业创新示范基地、亮点品牌工程。四是认真做好中小企业、县域工业集中区运行监测考评和追赶超越指标定期点评工作。编撰全省中小企业（非公经济）追赶超越发展报告。创新开展陕西省民营企业百强排序活动。继续办好中小企业大讲堂。五是开展省级中小企业专项扶持资金使用情况督查并进行评估问效，不断优化专项扶持资金扶持重点和方式。六是切实抓好脱贫攻坚工作，倾斜支持贫困地区中小企业、民营经济发展项目和工业园区、“双创”基地建设。七是认真抓好机关党建工作和党风廉政建设。认真抓好县域工业集中区非公经济党建工作。切实转变工作作风，真心实意为中小民营企业排忧基难，全心全意搞好全方位服务，亲清诚实创造良好发展环境。</p>

   </div>	