










<!-- 秦商年鉴秦商人物 -->
<div id="mulu_7">
<h2>（李明）</h2>
<h2>秦商年鉴秦商人物</h2>
<h2>拜文汇</h2>
<p>【人物简介】拜文汇，男，汉族，生于1969年，陕西省大荔县人。1990年毕业于郑州航空工业学院，2016年获北京大学光华管理学院高级管理人员工商管理硕士（EMBA）学位。现任山东华信工贸集团董事长、日照市物流协会会长、日照市陕西商会会长。</p>
<p>【主要业绩】1999年带领4名下岗员工开始创业，2004年创建山东华信工贸，2012年3月31日，山东华信购得瀚坤能源60%股权，成为控股股东。现发展为集现代贸易服务平台、现代能源仓储物流和现代教育服务等为一体的综合性集团，连续多年入选全国外贸企业500强，民营外贸企业100强。2008年接手山东外国语职业学院以来，目前在校生已逾11000人，专职教师680人。2012年与郑美花副教授合编的《国际贸易理论与实务》被确定为普通高等教育“十二五”高职高专规划教材。</p>
<p>【获得荣誉】获2015年度，岚山区消防安全先进单位、区五一劳动奖状、区工会工作先进单位、区先进基层党组织，碑廓镇爱心奉献先进单位。获2016年度，日照市市级花园式单位、市先进消防安全重点单位、市级五一劳动奖状、市AAA级劳动关系和谐企业、市工会工作先进单位、市职工文化企业文化五星级单位，市级“安康杯”竞赛优胜单位、岚山区安全生产活动先进单位、碑廓镇爱心奉献先进单位。</p>
<p>山东外国语职业学院：被山东省商务厅确定为“山东省重点服务外包人才培训基地”、被日照市确定为“外向型经济发展研究基地”、“中国百强职校”、“山东省高等学校教学管理先进集体”、“山东省高校思想政治教育工作先进集体”、“山东省民办高校公认满意度调查十佳院校”。</p>
<p>集团曾先后获得“诚信中国，十大诚信企业”、“山东省外经贸先进企业”、“日照市外贸先进企业”等荣誉；其本人获得“地级日照市建立20周年30位民营经济富民强市杰出人物”等荣誉。</p>
<p>【公益慈善】2013年雅安大地震发生后，接收了19名灾区学生，免除他们的全部费用，还每月给予他们每人500元的生活补助，选派心理辅导老师对他们进行心理辅导，帮助他们健康成长、完成学业。如今，这19名灾区的孩子已经顺利毕业。</p>
<p>【基本信息】</p>
<p>联系电话:0633-8367820(传真)</p>
<p>电子邮箱:Hxhanmingzhi@163.com</p>
<p>邮编:276800</p>
<p>通信地址：山东省日照市山海路99号山东外国语职业学院</p>
<p> (王文忠)</p>
<h2>边顺文</h2>
<p>【人物简介】边顺文，男，汉族，生于1971年，硕士研究生学历。现任湖北协同庆医疗器械有限公司董事长、湖北省陕西商会常务副会长、华中总裁联合会副会长、湖北省企业家联合发展促进会理事。</p>
<p>1995年6月毕业于西安交大财经学院会计专业；2015年毕业于华中科技大学EMBA。</p>
<p>1995年7月—1996年8月，在陕西省进出口公司五矿部，从事财务工作；1996年8月至2003年12月，在泰星公司武汉办事处，任湖北省区经理； 2004年1月—2008年6月，在丽珠集团广东新北江制药股份有限公司，任湖北省区及中南区总经理 ；2008年7月至2014年2月，在武汉市南方药品公司任职副总经理；2014年3月，在武汉协同越医药科技发展有限公司任执行董事兼总经理；2015年11月，任湖北协同庆医疗器械有限公司董事长。</p>
<p>【主要业绩】边顺文凭借着自己的多年销售与管理经验，准确预测到医药行业和医疗器械行业的广阔发展前景，于2014年3月，成立武汉协同越医药科技发展有限公司，担任执行董事兼总经理。公司主要从事医药研发、医药销售咨询、一类医疗器械销售等相关工作。主营一次性使用麻醉耗材、手术室材料、一次性使用精密输液器、各种专科医用设备。公司秉承先进的管理理念，锐意进取、耕耘不息，制定了“内引外联，开拓市场”的战略思想，以“立足武汉及周边，着眼湖北及中南，面向西部及全国”为发展战略方针，大力开拓开发医药、医疗器械市场，现已建立了比较完善的营销网络；公司本着“以过硬的质量、合理的价格、优质的服务、良好的信誉”的经营理念，把最优良的产品呈现给所有顾客，赢得了合作伙伴和社会各界的好评。</p>
<p>【获得荣誉】1996年8月至2003年12月在泰星公司武汉办事处从事药品临床推广和销售管理工作，时任湖北省区经理，在工作期间，连续四年荣获全国“销售状元”奖、“优秀员工”奖。当选武汉市蔡甸区政协常委。</p>
<p>【公益慈善】作为湖北省陕西商会常务副会长的边顺文积极参与慈善事业。2016年7月，受武汉持续暴雨影响，蔡甸区受灾严重，其中消泗乡多处民垸水位跳涨，超出最高警戒水位，险情不断,边顺文带队到武汉蔡甸区民政局，将价值15.3万的精密过滤输液器，捐赠区人民医院、中医院、妇幼保健院、血防站等。 </p>
<p>【基本信息】</p>
<p>联系电话：027-85359249（传真）</p>
<p>电子邮箱：892418531@qq.com</p>
<p>邮编：430000</p>
<p>通信地址：武汉市东西湖区马池路九号银湖九号A座1702室</p>
<p>（张梦婷）</p>
<h2>蔡孟超</h2>
<p>【人物简介】蔡孟超，男，汉族，生于1967年，大学本科学历。现任安徽蓝宇教育开发有限责任公司董事长、安徽省陕西商会会长、长三角陕西商会联盟轮值主席、合肥工业大学客座教授。 </p>
<p>【主要业绩】拥有20年英语教育行业实战经验；“直线英语”创始人、长三角陕西商会联盟现任轮值主席，拥有丰富的全国资源。1999年创立蓝宇教育，历经14年发展分校覆盖安徽省12个城市，30余所分校教学点遍布江淮大地，蓝宇教育业已成为安徽省最大的纯少儿英语培训机构。在集团化扩张的道路上，覆盖全国，成为服务全国的大型英语培训机构是蓝宇教育的目标和使命。目前，蓝宇教育旗下校区总面积逾30000m2，拥有30余名来自英美加等国家的专职外教，近260名受过专业训练的专职中教，40余名专业研发人员。十多年来，蓝宇教育累计培养学员15万名，众多优秀学子从蓝宇外语学校走上学习英语的成功之路。与此同时，集团还为中国移动、华泰集团、中铁四局、ABB、海尔集团、中国民航等多家大型机构提供针对性的企业培训。</p>
<p>2013年，为在皖陕西企业和陕西籍人士搭建一个更好的互助互利、共同发展的平台，参与发起筹备成立安徽省陕西商会，2013年3月2日由蓝宇教育开发有限责任公司等五家企业作为发起人正式向主管机构和社团登记机关申请筹备。2013年9月28日下午，安徽省陕西商会成立大会暨第一届会员代表大会在安徽省梅山饭店隆重召开，正式宣告商会成立。大会选举安徽蓝宇教育开发有限责任公司董事长蔡孟超当选首任安徽省陕西商会会长。商会在蔡孟超的带领下，严格遵守《章程》规定，以“团结、博爱、奋进”为口号，促进企业间的沟通、交流与合作；认真服务会员、维护会员企业权益；按照制定的工作目标及要求，边学习边成长，有条不紊地推进和落实，取得了一定成绩。商会工作逐步规范化、步入正轨，为下一阶段工作的开展积累了经验、积蓄了力量。</p>
<p>【基本信息】</p>
<p>邮编： 230088 </p>
<p>通信地址： 安徽省合肥市高新区置地创新中心1811室</p>
<p>（丁贤政）</p>

<h2>陈高志</h2>
<p>【人物简介】陈高志，男，汉族，1973年生于四川德阳，双学士学历，西安交通大学首届高级工商管理硕士（EMBA）毕业，高级工程师，现任陕西亿杰控股集团董事长，旗下包含二十六家子公司。兼任中国民（私）营经济研究会常务理事兼副秘书长、中国青年企业家协会常务理事、中华全国青年联合会委员、中国光彩事业促进会常务理事、省青年联合会副主席、秦商联合会副会长、全球川商总会副会长、新丝路企业发展促进会会长、西安交通大学EMBA校友会会长、省川渝商会会长、意大利Cultural and Trade中国分会主席、省国际投资促进会副会长、省青年企业家协会副会长、省企业联合会副会长、省光彩事业促进会副会长、省国际经济合作促进会副会长、省工业经济联合会副会长、省生态文明建设促进会副会长、省企业发展促进会副会长、省创业促进会副会长、西安科技大学董事会董事、省青年创业就业基金会监事等。</p>
<p>【主要业绩】2015年1月，西安亿杰新材料科技有限公司正式成立，是一家致力于为石油，电力，冶金，钢铁，煤炭，化工及城市热力供应等行业提供有关无垢防腐和水处理工程自动化技术设备的研发、生产、设计、施工的高新技术企业。该项技术设备采用法国国家实验室核心技术，使得处理后的排放水不会对地下水源造成二次污染，且显著降低能耗，目前处于全球领先的地位。2015年5月，陕西亿杰天诚实业有限公司正式成立，注册资金2000万元人民币，是一家专业从事机电设备及工程综合性现代化高新技术企业。2015年7月，陕西省委副书记毛万春在瑞士日内瓦出席见证：陕西亿杰控股集团与美国科慕国际集团（美国杜邦氟塑料业务板块）、德国沃斯坦集团投资4700万元欧元的合资签约仪式。2015年9月，陕西金盾安保服务有限公司正式成立，是一家专业化安防安保服务公司。</p>
<p>2015年11月，沃斯坦热力设备有限公司二期投产剪彩暨电力GGH新产品发布会在天津市武清工业园沃斯坦研发生产基地隆重举行。2015年11月，时任陕西省委常委、省委统战部陈强部长，墨西哥议员米利安·萨达娜女士，墨西哥投资贸易署规划司李建勋司长等领导共同见证：陈高志与国际金属材料公司高级副总裁Lic. Raul Mora Ponce先生就墨西哥圣路易斯波托西州计划建立的太阳能发电厂项目签署合作协议。2016年3月，陕西亿杰控股集团与西安城投集团旗下：西安热力总公司共同成立西安城投节能服务有限公司，将热电厂所排放的余热回收，进行二次发电，并将所产生的电能向供热设备提供，实现资源二次有效利用，更高效、更环保的为城市工业和生活供暖供热，将带来降低成本、节能减排、保护环境的经济效益与社会效益。</p>
<p>2016年5月，陈高志代表陕西省新丝路企业发展促进会与意大利拉齐奥政府共同签署合作协议。2016年6月，在中国驻匈牙利大使馆段洁龙大使，中共陕西省委书记娄勤俭，欧盟与中国 “一带一路”旅游文化委员会主席乌依海依·伊什特万(Ujhelyi Istvan)等领导的见证下，陕西亿杰控股集团董事长陈高志、匈牙利公共财产经营有限公司总裁马尔坦·劳约仕共同签订投资合同，在匈牙利布达佩斯投资建设温泉酒店、特色旅游、生物医药、中医健康等相关产业。</p>
<p>2016年7月，陕西亿杰清洁能源有限公司成立，注册资本7000万元，是一家集风力发电、太阳能光伏发电、分布式能源、生物质能源、天然气、石油等环保技术及煤粉、水煤浆锅炉等设备的研发、加工及制造，污水处理、垃圾处理、城市集中供热、工业供气及冷热电联产联供相关技术服务于一体的高新技术环保企业。2016年11月4日，第十六届中国西部国际博览会期间，陕西航空产业发展集团总经理王永安、陕西亿杰控股集团董事长陈高志、四川西林凤腾通用航空公司董事长林孝波共同签署合资公司合同，在陕西成立陕西秦汉通用航空公司，主要经营电力巡线、航空紧急救援、警务航空巡逻、农林喷洒、空中观光旅游、直升机、公务机私照培训、商照培训、飞行教员培训、机型改装培训、维护维修等相关业务。</p>
<p>【获得荣誉】当选陕西省政协委员。荣获“建设陕西十大经济人物”、陕西省十大杰出青年、陕西省首届光彩事业奖、全国优秀青年企业家、2015西部十大优秀创业导师、2015年度秦商十大创业先锋人物、“一带一路”带动中国2015年度推动力人物、2016年度全球秦商最具影响力领军人物、“一带一路”带动中国2016年度慈善人物、“一带一路”带动中国2016年度杰出会长、2016川商返乡发展投资优秀个人、2015“胡润中国慈善”榜陕西“首善”等称号。</p>
<p>【公益慈善】2015年4月，建立“陈高志同心光彩慈善基金”1600万元；2015年5月，向陕西省青少年发展基金会捐赠20万元；2015年12月，向陕西省慈善协会捐赠80万元；2015年12月，发起成立创新创业基金1200万元；2016年5月，向安康市旬阳县赵湾镇华山村捐赠，助力“精准扶贫”100万元；2016年12月，向陕西省慈善协会捐赠80万。 </p>
<p>【基本信息】</p>
<p>联系电话：+86-29-68685763</p>
<p>（传真）</p>
<p>邮编：710075</p>
<p>通信地址：陕西省西安市高新区沣惠南路32号</p>
<p>（李哲）</p>

<h2>陈宏</h2>
<p>【人物简介】陈宏，1962年出生于西安，博士研究生学历。15岁读完初中，直接跳读进入西安交大，1982年获西安交通大学计算机学士学位，毕业留校任教3年后，由教育部选送，公派出国留学，到美国继续深造，1991年获纽约大学计算机博士学位，现任汉能投资集团董事长兼CEO。</p>
<p>【主要业绩】1991年拿到纽约州立大学的计算机博士学位后，陈宏先进入 Industry Auto当软件工程师，后来又进入TRW当业务经理。随后在妻子的支持下，陈宏决定做一个咨询公司，起名为“万事通”。1994年陈宏和夫人一起办了Aimnet公司，专门作网络接入服务。1997年，陈宏成立了GRIC，向全球客户提供接驳上网服务——用户可以用同一账号在任何地方接驳上网。1999年12月，GRIC登陆纳斯达克。2003年，陈宏博士创立了汉能投资集团。他仅仅用11个月的时间就完成了资本从3000万到30亿的增值过程，创造了中国风险投资用整合手段来创造财富的经典案例。此前，曾在美国成立了两家公司，并带领公司成功在纳斯达克上市，创造了高达15亿美元的股东价值。曾参与成立并领导了两个全球性质的华人商界团体——亚美制造商协会和华源科学技术协会。陈宏博士是新经济的领袖人物，在亚太社团中享有很高声誉，曾出任亚美制造商协会（AAMA）的主席，也是华源科学技术协会的第一任会长，被美国《商业周刊》誉为连接硅谷和中国沟通的桥梁。</p>
<p>【获得荣誉】2000年，被台湾《商业周刊》评选为100位最有影响的世界华人新经济领袖。2001年，被中央电视台称为是北美最成功的25位华人之一。2007年，荣获“2007最具眼光的100位华人投资家”。2010年，当选“年度最佳投资银行家”。</p>
<p>【基本信息】</p>
<p>通信地址:北京市朝阳区安立路0-A号</p>
<p>传真:+86 10 83914666</p>
<p>（秦轩）</p>

<h2>陈华</h2>

<p>【人物简介】陈华，女，汉族，生于1961年，硕士研究生学历。现任陕西长江投资置业集团有限公司董事长、北京陕西企业商会副会长、秦商联合会执行副会长、西安房地产协会副会长、陕西人力资源和社会保障厅陕西省青年创业就业导师。1979年宝鸡市中学高中毕业；1979年至1981年，在宝鸡市委办公室任文秘；1981年至1984年，在宝鸡市建设银行任文书；1984年至1986年，在宝鸡师范学院读书；1986年至1998年，在宝鸡市高新技术开发区建行任业务主管；1998年至2000年，在宝鸡力宝房地产开发有限责任公司任总经理。2009年，在清华大学硕士研究生毕业。</p>
<p>【主要业绩】2015年至2016年，在西安先后开发了“长安公馆”“长江丰泽园”“长江绿竹园”等项目。合作开发高新区“欣景苑”“时代广场”“长江花园”“盛华园”等近100万平方米建筑项目, 是集办公、住宅、商贸为一体的智能化建筑。目前，在建项目有，位于长安县滦镇的“卧福度假村”，预计投资5亿元，建筑面积10.286万平方米，容积率为0.3，绿化面积6600平方米。</p>
<p> 通过了ISO9000质量管理体系认证及ISO14000环境管理体系认证。集团公司开发的楼盘多次被授予“明星楼盘”、“精品住宅”等称号。近两年，公司得到长足发展。</p>
<p>【获得荣誉】2011 年荣获中国置业顾问协会与中国房地产投资协会颁发的中国房地产100位社会责任贡献人物的称号；2001年公司被房产管理局授予“突出贡献单位”；2003年集团被西安市消费者协会授予“企业承诺诚信经营单位”；2004年公司被宝鸡开发区消费者协会授予“消费者信得过单位”；2007年被陕西省诚信建设组委会授予“AAA级单位”等荣誉称号。</p>
<p>【公益慈善】2005年参与并辅助咸阳市老年艺术学院公益事业；2008年在四川抗震救灾中捐赠10余万物资；2008年至今，资助西安冶金专修学院部分贫困生，每年数十人；2009年与陕西省太白县鹦鸽镇流沙崖村接扶贫对子；2010年为陕西省安康灾区捐赠价值9万元的300多套棉衣，棉被并其他救灾物品；2010年资助太阳村儿童小学价值10余万的衣物并生活用品；2010年至2012年期间为陕西省宋庆龄基金会捐赠百万余元。</p>
<p>【基本信息】</p>
<p>联系电话：029-82379715</p>
<p>邮编：710065</p>
<p>邮箱：Changjiangtouzi06@</p>
<p>163.com</p>
<p>通信地址：西安市朱雀南路50号长江丰泽园A座</p>
<p>（李颜明）</p>

<h2>陈桦</h2>
<p>【人物简介】陈桦，男，汉族生于1971年，陕西城固人，硕士研究生学历，中共党员。现任青海华都建设工程有限公司董事长。
<p>1990年至1994年9月，在西北大学建筑设计专业学习；1994年9月至1999年10月，任陕西省城固县潮兴村村委会主任、党支部书记；1996年，成立汉中天成路桥有限公司；2013年，成立青海成达建筑工程有限公司；2015年，成立成达农牧科技有限公司；2016年，成立海西鄂博梁旅游文化投资有限公司。</p>
<p>【主要业绩】青海成达建设工程有限公司是一家集矿产（主煤炭）开采、路桥建设、电站建设、畜牧养殖等多方位为一体的企业。资产规模1.5亿元，年利税2000万元。下辖青海农牧科技有限公司、青海华都建设工程有限公司、青海长鑫矿业有限公司三个子公司。设有盐湖项目部、大美项目部、大柴旦项目部三个项目部，现有员工300多人。</p>
<p>1995年至1998年，在陕西省潼关县太要镇进行金矿井下开采。1998年至2010年，在陕西省城固县经营桦林加油站。金矿的开采和加油站的经营为公司发展壮大准备了雄厚的资金、人才基础。</p>
<p>公司从2001年至今，公司规模不断扩大，产值随之增加。2012年产值1.4亿元，利税1000万元；2013年产值3亿元，利税近2000万。</p>
<p>2014年5月，响应青海省委、省政府号召，合理整合公司产业结构，瞄准绿色产业，成立了青海成达农牧科技有限公司。6月10日，在2014年青海绿色发展投资贸易洽谈会上，公司与海西州政府签订了三元牛项目的投资协约。该项目投资1.3亿元，年产三元牛1万头以上，是集养殖、肉加工、奶制品、有机肥深加工等为一体的完整链条产业。</p>
<p>【获得荣誉】获全球秦商十佳领军人物、陕西省“回乡投资”人物奖。</p>
<p>【公益慈善】2014年为陕西城固县修路捐款50万元；2015年9月，在参加由西海都市报组织的希望工程圆梦行动中捐助贫困大学生5000元；2014年6月，公司满载着爱心的物资运输车驶入了互助县东山乡白牙合村小学，为深山里的孩子们送去了关爱和希望捐款30000元；2016年对烧伤孩子、因车祸退伍战士捐款3000元；2016年为湟源县兰占巴村捐款5000元。</p>
<p>【基本信息】</p>
<p>联系电话：0971-6105661（传真）</p>
<p>邮箱：1029376303@qq.com</p>
<p>邮编：810007</p>
<p>通信地址：西宁市城北区湟水河花园9号楼16楼</p>
<p>（郭茜辉）</p>

<h2>陈景民</h2>
<p>【人物简介】陈景民，男，汉族，1952年12月生，陕西蓝田人，大学专科学历。现任陕西新桃花源旅游经贸实业有限公司总经理、陕西咸永路业发展有限责任公司董事长、NTHY（陕西）文化旅游有限公司董事长、黄河研究会副会长、西安旅游协会理事、西安市检察官教育基金会副理事长、陕西省私营企业协会副会长、秦商联合会副会长、陕西慈善协会副会长、中国烹饪大师。1970年至1980年在人民大厦工作；1980年至1989年在陕西省人民政府机关事务管理局工作；1989年至1993年任陕西省经济技术贸易公司董事长；1993年至2004年任陕西新桃花源旅游股份有限公司董事长。</p>
<p>【主要业绩】陕西新桃花源旅游经贸实业有限公司，注册资金6.5亿，主要经营房地产开发、销售、物业管理、餐饮旅游、能源、交通、设施项目的投资。公司现有四大板块，以东晋桃源、新桃花源和文豪杂粮食府为经营实体的餐饮旅游板块；以咸永路业为实体的交通板块；以东晋桃源·缙福源为实体的房地产板块；以海融正信小贷公司为实体的金融板块。</p>
<p>“新桃花源休闲山庄”建设于1995年，占地62.888亩，是一个集关中四合院式、陕北窑洞式、欧式别墅、总统套房、融自然景观、餐饮、娱乐、办公、购物为一体的综合性休闲山庄。淳朴、厚道的农家风情与现代化的休闲、娱乐设施，成为社会各界人士，中外游客休闲、公务的理想场所，营业以来，经营状况良好，发展潜力巨大。</p>
<p>“东晋桃源国际园林酒店”建设于1998年，商业建筑面积6万平方米，可同时接待2000人，“东晋桃源”鲜明的建筑文化风格无不彰显着浓厚的中华传统文化内涵，人文古典符号的汉白玉华表、美轮美奂的迎宾主体建筑、秦腔音乐喷泉万人广场、凝聚乡土文化情结的“忙罢戏楼”建筑群、中国传统北方民居四合院建筑、雕梁画栋古朴典雅的中餐厅、多元文化的洗浴超级设施和时尚阳光的游泳康乐中心、陶冶心境的茶秀和典雅高贵的西餐厅、设施设备优良先进的多功能会议中心，是单位团体会议、举家外出、朋友聚会的高尚选择。</p>
<p> “文豪杂粮食府”创建于1993年7月，是古城西安一家以经营陕西民族餐饮，名贵特色食品和杂粮细作，精制小吃为主要特色的餐饮饭店。创出了“文豪精品蟹宴”、“文豪精品辣子炒鲍鱼、鲍鱼烩菜”南北大菜可满足各方宾客尽情享用，现西安有两家分店，北京、上海、哈尔滨各一家分店。</p>
<p> 咸永路业公司成立于2003年10月，注册地址：咸阳市中华路西段18号，注册资本总额人民币10226万元，经营范围：咸永公路收费经营；咸永公路广告信息咨询。</p>
<p>东晋桃源·缙福源项目总占地400.957亩，规划总建筑面积1089680平方米,分三期开发。项目地处西安经济技术开发区草滩生态产业园，南邻尚稷路，东邻草滩五路，北邻尚林路，居渭河城市规划核心地带，是经开区草滩生态产业园内的第一个大型房地产项目。</p>
<p>西安经济技术开发区海融正信小额贷款有限责任公司注册资本人民币10000万元，提供小额贷款业务。</p>
<p>【获得荣誉】当选西安市第十、十一届人大代表，西安市第十三届政协常委，陕西省第十、十一、十二届人大代表。获未央区劳模、西安市劳动模范称号。</p>
<p>【公益慈善】向贫困山区学生捐款3000元。公祭黄帝暨区域经济发展捐款5000元。</p>
<p>【基本信息】 </p>
<p>电子邮箱：Chenjingmin555@vip163.com</p>
<p>邮编：710018</p>
<p>通信地址：西安经开区尚稷路5555号</p>
<p> （张山欣蓉）</p>

<h2>陈立强</h2>

<p>【人物简介】陈立强，男，汉族，生于1961年，硕士研究生学历。现任利安集团董事长。担任中国航天系统科学与工程研究院科技顾问和“钱学森决策委员会委员”、西安交大等4所大学客座教授、西安市工商联副主席、西安连锁商会会长、陕西省和西安市电子商务协会副会长、秦商联合会理事、陕西省人社厅和西安市人社局聘请的大学生创业导师。</p>
<p>1978年8月至1982年7月，在西北电讯工程学院管理工程专业学习；1982年8月至1986年12月，在兵器部国营第803厂企业管理处任干事；1987年1月至1997年12月，分别在西安晚报财经专刊《每日股评》记者编辑，西安广播电台AM810千赫记者； 2009年9月至2011年8月，长江商学院EMBA工商管理专业学习；2012年8月成立陕西利安社区保险代理有限公司。</p>
<p>【主要业绩】陈立强从事国企经营成绩显著，从事新闻工作，以敏锐的市场洞察力把握新闻热点。他首创性地提出了具有自身造血功能的“一站式社区服务”新理念，建设了“数字化城市服务平台—利安社区电超市”，该平台所属项目荣获科技部十一五“科技支撑计划”支持，利安社区电超市目前在西安发展了1016家营业部，创造5832个就业岗位，解决了638个下岗职工的再就业，安置了131名残疾人。月服务人次460万，月交易流水达5亿元，在西安平均每月每3人中就有1人享受到利安的优质便利服务，累计纳税超过7000万元，经过十五年的发展，在广大群众的口碑相传下，如今利安已经遍布西安大街小巷，成为市民生活中离不开的便民服务管家平台。</p>
<p>【获得荣誉】当选西安市政协常委。曾被陕西省政府评为“优秀民营企业家”，被陕西省委统战部和省工商联评为“西部大开发突出贡献奖”，被西安市工商联评为“新时期工商联优秀会员”，被中华全国总工会、全国工商联评为“全国双关爱优秀企业家”，2013年12月至2016年连续四年被西安市委统战部、市扶贫办和市工商联评为“民企助农圆梦优秀企业家”，被西安市委市政府评为“市十大科技创新企业家”，被陕西省委省政府评为“陕西省二十大科技进步企业家”，被陕西省委省政府评为“第三届陕西省优秀中国特色社会主义事业建设者”，2015年12月被陕西省电子商务协会评为“2015年度陕西电商大咖”，2016年1月被西安市商务局评为“2015西安商业年度人物”，2016年1月被西安市商务局和市贸促会评为“影响中国经济力量—绿地，2015年度秦商十大创业先锋人物”同年10月被西安市工商联评为“市工商联优秀民营企业家”，2016年12月被秦商联合会和新浪陕西评为“金花杯·2016年度全球秦商最具影响力领军人物”。</p>
<p>【公益慈善】捐款近40万元，帮助长安县杨庄乡1100户村民安装工程中解决了有线电视。 2013年至2016年连续四年参加市工商联“助农圆梦行动”，在蓝田县三官庙镇贫困乡村、周至等贫困地区为孤寡老人、五保户、留守儿童、贫困户提供资金、米面油等生活用品，为困难群众提供帮扶，并召集利安所有员工及上千家营业部捐书籍、衣物给贫困山区的孩子。2015年参加麦田社群安康扶贫以及“阿拉善SEE公益行动”，长江商学院云南腾冲“关爱抗日老兵公益活动”等，共捐款合计17万元。2016年参加长江商学院“玉树贫困山区爱心医院”捐助活动共捐款10万元，以及向西安市慈善会捐款3万元。积极响应市委市政府“精准扶贫”号召，深入周至县骆峪镇神灵山村考察，帮助当地农户出谋划策，解决油桃销售问题，在团队协助下帮助农户销售1300多箱。</p>
<p>【基本信息】</p>
<p>联系电话：029-88223303（传真）</p>
<p>电子邮箱：898169769@qq.com</p>
<p>邮编：710065</p>
<p>通信地址：西安雁塔区吉祥路298号长海大厦  </p>
<p>（李亚兰）</p>

<h2>陈仕平</h2>
<p>【人物简介】陈仕平，男，汉族，生于1961年，中共党员，高中学历。现任陕西中玉阀门有限公司总经理、陕西省浙江商会常务副会长、西安市台州商会党支部书记、西安市玉环商会会长。</p>
<p>1973年9月至1976年6月在浙江玉环县栈台中学读书；1976年9月至1979年6月在浙江玉环县徐都中学读书。</p>
<p>【主要业绩】公司始建于1979年，随着改革开放大潮的发展，公司于1982年引进国外先进技术，试制、开发了无泄漏柱塞阀，自1984年投入市场以来，得到了社会各界的赞许与支持，取得了丰硕的社会效益，公司由此成为柱塞阀的专业生产厂家。 积十余年的努力拼搏，公司已发展成为拥有铸造，机械加工，密封件全套一体化的生产线及质量检验系统，其产品选料精良，精工细作，质量可靠，经久耐用，备受用户信赖。经机械工业部阀门产品质量监督检测中心检测， 寿命试验10100次，无可见泄漏，仍可继续试验，并通过用户十多年的使用以及信息反馈，一致认为是目前国内信得过产品。 
<p>【基本信息】</p>
<p>联系电话：029-88620543（传真）</p>
<p>邮编：710000</p>
<p>通信地址：西安市劳动南路柠檬宫2212室</p>
<p>（包连勤）</p>

<h2>陈伟</h2>

<p>【人物简介】陈伟，男，汉族，出生1966年，大学大专学历。任西安新秦润智能科技有限公司董事长、秦商联合会首届理事会常务理事、日本陕西商会副会长、泰国陕西总会荣誉会长、澳大利亚陕西同商会会员、北京陕西商会会员。1986年就职于西安新华书店，21岁担任经理；1992年下海经商，做过企业培训讲师，房产开发商，组建科技类公司；2010年创办西安新秦润智能科技有限公司，担任总经理；2015年加入北京汉新投资合伙人计划，正式进入投行 。</p>
<p>【主要业绩】与北京汉新成长投资中心合作，成为合伙人之一；与中国移动公司达成长期合作关系；与高校联手共建平安智慧校园；与西安市公安局高陵分局建设天网项目；参与股权投资，加入上海和御信息科技有限公司、北京博创联动科技有限公司、北京未动科技有限公司成为合伙人之一。</p>
<p>【基本信息】</p>
<p>联系电话：029-87872868（传真）</p>
<p>电子邮箱：517374557@qq.com</p>
<p>邮编：710054</p>
<p>通信地址：西安市碑林区太白北路盛龙广场2单元1101室</p>
<p>（李红）</p>

<h2>陈文涛</h2>

<p>【人物简介】陈文涛，男，汉族，生于1982年，大学本科学历。高级国际财务管理师SIFM，具有基金从业资格。获山西大学法学院法学学士、巨人商学院MBA学位。现任上海远翰资产管理有限公司董事总经理、上海陕西商会副会长、上海咸阳商会常务副会长。</p>
<p>【主要业绩】上海远翰资产管理有限公司是一家私募基金管理公司，取得中国证券投资基金业协会私募牌照，目前管理的资产投向之一为国内股票市场，商品期货市场，利用量化对冲、趋势套利、基本面分析等手段，致力于为客户实现财富稳健增长的目标。在一级市场成立产业基金和并购基金，参与上市公司并购。</p>
<p>公司的投研团队均来自于国内知名的证券研究机构和投资机构，从业经历都在五年以上，在业内具有丰富的研究和投资经验。团队专注于中国证券市场和投资和研究，并保持主动管理，稳中求进的投资风格，擅长企业运营管理，投资上海熙智文化传播有限公司、上海祈瑞电气科技有限公司、上海铸信物流有限公司、上海天喜农业科技有限公司。在金融投资家庭资产配置和教育规划方面有丰富经验。</p>
<p>【获得荣誉】获得上海市合作交流系统青年五四奖章称号。</p>
<p>【公益慈善】2015年、2016年两年捐助甘肃甘南藏族自治州孩子上学款。</p>
<p>【基本信息】</p>
<p>联系电话：021-58957578</p>
<p>传真:021-52683585</p>
<p>电子邮箱：xizhigm@126.com</p>
<p>邮编：200122</p>
<p>通信地址：上海市世纪大道1777号东方希望大厦9G室</p>
<p>（陈文涛）</p>

<h2>陈五奎</h2>

<p>【人物简介】陈五奎，男，汉族，生于1958年，中共党员，硕士研究生学历，高级工程师、高级经济师。现任深圳市拓日新能源科技股份有限公司董事长兼总工程师、商务部对外援助物资项目评审专家、中国可再生能源学会光电专业委员会委员、全国建筑用玻璃标准化技术委员会太阳能光伏中空玻璃分技术委员会委员、深圳经济特区30年行业领军人物、陕西省十佳行业领军人物。</p>
<p>【主要业绩】陈五奎从事技术研发三十多年，所主持的研发机构太阳能电池及应用产品研发中心被评为省级工程技术研究中心。所主持的设计中心被评为深圳市工业设计中心，拥有342项专利和科技成果。先后担任国家科技部、发改委、财政部、住建部、工信部、商务部等国家七部委及省市区级多项产业科技项目的课题组长，其负责的“整体式非晶硅光伏电池幕墙”，获联合国2006年度全球可再生能源领域最具投资价值的十大领先技术——蓝天奖。享受深圳市政府高层次人才奖励。</p>
<p>作为公司领头人，陈五奎以出色的领导能力与经营才干，使拓日公司，从一家注册资本268万元的民营企业，打造成登陆国内资本市场的纯太阳能上市企业。所带领的拓日新能，其质量管理水平均属行业前列，成为行业标杆，在稳健经营及太阳能应用领域取得了一系列骄人的成绩。公司生产的优质产品太阳能电池被运用于东方红卫星，并在太空良好运转数年。公司先后荣获“国家级高新技术企业”、“工信部认可的光伏制造企业”、“广东省战略性新兴产业骨干企业”。 </p> 
<p>陈五奎带领拓日新能在多地省份地区投资建设了光伏发电扶贫项目，分别为陕西澄城1.2MW、陕西城固1MW、海南琼海85kW、四川乐山31.2kW。
<p>【获得荣誉】获四川省优秀企业家、广东省优秀企业家、深圳市技术发明奖获得者、深圳市质量强市金质奖章获得者、渭南市科技人才、“广东省守合同重信用企业”、“深圳市民营领军骨干企业”等荣誉称号。其本人先后获得广东省、深圳市科学技术奖励等多项奖。</p>
<p>【公益慈善】2016年5月，陈五奎带领拓日新能向乐山高新区贫困户捐赠三万元。</p>
<p>【基本信息】</p>
<p>联系电话：0755-86612658</p>
<p>传真:0755-86612620</p>
<p>电子邮箱：wkchen@topraysolar.com</p>
<p>邮编：518053</p>
<p>通信地址：深圳市南山区侨香路4060号香年广场A座8层</p>
<p>（覃雪华）</p>

<h2>程延</h2>

<p>【人物简介】程延，男，汉族，生于1959年，中共党员，研究生学历。现任宝亨国际企业集团有限公司董事长，中国文物学会世界遗产研究委员会顾问，清华大学社会科学院非物质经济研究中心特约研究员、名誉主任，新疆非物质文化研究中心主任，中国管理学院、新疆财经学院兼职教授，新疆营销协会常务理事，陕西周至中学名誉校长，陕西省工商联执委，新疆维吾尔自治区工商联执委，新疆陕西商会首任会长、名誉会长，秦商联合会执行副会长，乌鲁木齐景区协会会长，乌鲁木齐光彩事业促进会副会长。
<p>【获得荣誉】为乌鲁木齐市政协委员，乌鲁木齐市天山区人大代表。获乌鲁木齐市劳动模范、《陕西英才》人物，全球秦商十佳领军人物称号。先后两次荣立个人三等功，多次受到上级嘉奖，多次被评为优秀共产党员、年度先进工作者。被评为“杨家城杯”首届感动西部十大新闻人物。获爱心涌动“紫薇杯·红烛奖”。获中国企业文化优秀工作者、优秀企业管理工作者、秦商爱心慈善奖等。</p>
<p>【主要业绩】创办企业二十余年来，经营规模不断扩大。企业由起初的50万元的贸易经营发展到今天拥有26亿元资产。现已成为集房地产、旅游、贸易、投资、高科技产品、商务租赁、酒业、影视文化等为一体的多行业、跨地区、跨国家的大型国际化企业集团。
<p>投资4.2亿元，参与天山龙泉街的旧城改造，精心打造了新疆民街旅游景点，圆了“一日畅游古今，一街走遍新疆”的梦想。被命名为爱国主义教育基地、民族团结教育基地、青少年科普教育基地、国家AAAA级旅游景区，填补了乌鲁木齐没有国家AAAA级旅游景区、科技旅游景区的空白。2015年以来，出于个人情结，集团特别投资养老宜居地产项目。</p>
<p>成立新疆陕西商会，出任新疆陕西商会首任会长，为在疆陕西企业的不断壮大提供了重要的发展平台。
<p>设立非物质经济研究基金，主要用于支持清华大学社会科学学院非物质经济研究中心研究工作，并编写出版了《非物质经济概论》一书，填补了国内空白，对现阶段中国社会发展、经济繁荣和非物质文化建设具有重大意义。
<p>【公益慈善】2015年5月，在第六届全球秦商大会上，为了支持秦商公益慈善事业，向秦商爱心慈善会捐款100万元。2015年以来，向边远贫困地区、商会会员单位捐赠价值10万元各类书籍2000余册。 
<p>2012年7月在清华大学设立“非物质经济研究基金”，计划总捐赠2000万元，已捐赠1000多万元。先后为南疆贫困地区及灾区、天山希望小学、老年福利院及其他各类活动捐赠捐款，共计达1500余万元。近几年，设立专项资金用于奖励技能好、服务好的福利院年度优秀职工。</p>
<p>【基本信息】</p>
<p>联系电话：0991-2823732（传真）</p>
<p>电子邮箱：1946286229@qq.com</p>
<p>邮编：830001</p>
<p>通信地址：新疆乌鲁木齐市解放南路148号宝亨大厦六楼</p>
<p>（梁爱民）</p>

<h2>储德佐</h2>

<p>【人物简历】储德佐，男，汉族，1972年3月18日生于陕西省安康市汉阴县，陕西省汉阴县人，毕业于上海交通大学EMBA，中国民主建国会会员。现任上海秦沪投资集团有限公司董事长、CCTV发现之旅《华商论见》栏目特约嘉宾、上海市陕西安康商会会长、秦商联合会执行副会长、上海信息化理事会副理事长。</p>
<p>【主要业绩】2003年，成立上海申霸木业装饰材料有限公司，主要经营木制品装饰材料及附属品；2005年进入建筑、房地产等行业，并于后期成立了上海秦南建设开发有限公司;2007年成立上海储申工贸有限公司，主要经营棉类制品、五金等。2011年，成立了上海秦沪生态科技有限公司，主要从事农业项目投资、农副产品和绿色食品的销售与推广，以及经营一家以绿色食材为主的果乡度假村，有陕西富硒食品、陕北农作物加工品、陕西关中地区有名的有机苹果以及上海特产、安徽特产、有机蔬菜等。2012年成立了上海申秦餐饮有限公司，将陕西优质的食用农产品及娃娃鱼推向企业与酒店。2012年，随着在沪发展的安康人士不断增多，为了团结在沪发展的老乡，应陕西省驻沪办及安康市委市政府的邀请，成立了上海陕西商会安康分会，并任会长。2013年，在浦东新区陆家嘴金融中心中国保险大厦成立了上海秦沪投资管理有限公司，经过半年的稳健经营，2014年6月，上海秦沪投资管理有限公司正式变更为上海秦沪投资集团有限公司，集团旗下控股六家子公司，分别是：上海秦沪金融信息服务有限公司、上海秦沪生态科技有限公司、上海秦南建设开发有限公司、歌诗美实业(上海)有限公司、上海云位物联网有限公司、上海秦沪股权投资基金有限公司。目前，集团公司正迈着健康、平稳的步伐飞速发展。
<p>储德佐创业成功仍不忘回报家乡。他在陕西投资的农业项目，不仅方便了当地老百姓就业，更增加了当地农民收入。2015年初，储德佐还引荐了中科建设开发总公司在陕西安康当地投资了约30个亿的项目，为促进安康的经济发展起到了很大的促进作用。
<p>【获得荣誉】获中国民营经济最具影响力人物、中国经济新领军人物、2015年度全球秦商十佳领军人物、2015年度全球秦商爱心慈善奖、中国西部风采人物。
<p>【公益慈善】2010年，为解决陕西部分地区用水难、吃水难的问题，向礼泉县捐赠8万元用于兴修水利的陕西惠民工程。2011年10月，向汉阴县中心敬老院捐款3万元。2013年6月13日，经安康市招商局牵线搭桥，为铁佛中学捐款20万元。2015年4月，向陕西省安康市汉阴县中、小学捐款20万元，并在同月向身患重病的冯毕胜捐助善款1万元。</p>
<p>【基本信息】</p>
<p>联系电话：021-68955011（传真）</p>
<p>邮箱：cdz@qinhutouzi.com</p>
<p>邮编：</p>
<p>通信地址：上海市闵行区都市路399弄490号</p>
<p>（王妲）</p>

<h2>钏焱</h2>

<p>【人物简介】钏焱，男，汉族，生于1971年，中共党员，硕士研究生学历。陕西金海云旅游文化发展有限公司董事长兼总经理、秦商联合会副会长。</p>
<p>1990年9月至1994年7 月，在陕西财经学院读书；1994年7月至1999年9月，任南方证券有限公司西北管理总部投资银行部副经理；1999年9月至2001年7 月，在西北大学经济管理学院读书；2001年8月至2003年4 月，任湘财证券有限公司西北管理总部副总经理；2003年5至今，任金海华（北京）投资集团有限公司副总裁。</p>
<p>【主要业绩】陕西金海云旅游文化发展有限公司是金海华（北京）投资集团，经过十多年对文化旅游康养产品的研发，结合五年多对文旅项目的探索、实践及总结，联合有共同战略目标的企业，整合各方优势资源，设立的一家混合所有制公司。
<p>公司目前积累储备了一定的项目资源，同时将组建一支专业的、成熟的并具有一定创新能力的经营团队，立足“一带一路”区域市场，建立面向全国发展的文旅产业运营平台，充分利用金融市场工具，计划通过3至5年的发展，将该平台公司与资本市场对接，实现资产证券化和各股东方投资收益最大化，成为文旅康养项目运营行业具有创新发展能力的知名品牌企业，为用户创造价值。</p>
<p>【基本信息】</p>
<p>联系电话：029-81118363（传真）</p>
<p>邮箱：chuanyan@kingheight.com</p>
<p>邮编：710065</p>
<p>通信地址：陕西省西安市高新区丈八一路1号（汇鑫IBC）D座第1层02号房</p>
<p>（赵敬礼）</p>

<h2>崔荣华</h2>

<p>【人物简介】崔荣华，女，汉族，生于1960年，中共党员，硕士研究生学历。世纪荣华投资控股集团有限公司董事长、党委书记，中国女企业家协会副会长，秦商联合会执行副会长。
<p>1983年7月至1987年7月 ，在陕西财经学院本科学习；1987年7月至1994年5月 ，任西安市第五建筑工程公司第九工程处处长；1994年5 月至1998年3月，任西安凯发房地产开发公司总经理、陕西铁龙建筑装饰工程公司总经理；1998年3月至2001年6月 ，任西安荣华企业集团董事长兼总裁；2001年6月至2006年5 月，任西安荣华企业集团董事长、党支部书记；2001年9月至2002年12月，在西安交通大学管理学院硕士学习；2006年5月至2014年5月，任西安荣华企业集团董事长、党委书记；2010年5月至2011年12月在长江商学院EMBA学习。</p>
<p>【主要业绩】在经济新常态下，不断推进企业健康发展、转型发展、创新发展。在企业经营管理方面，以党建为引领，坚持合法诚信经营，锻造优秀团队，以改革促创新，以创新促发展，以合作求共赢，顺应企业发展调整组织架构，优化权责体系流程，加强生产经营目标过程管理、绩效考核，加强与外界的合作，和民企做伙伴，与国企做朋友。企业发展稳健、阳光、充满活力。</p>
<p>在产业发展方面，一是加快原有产业转型升级：在西咸新区秦汉新城打造占地1600亩的周礼文化小镇，目前已初具规模，该项目直接安置就业4000人，间接解决就业1万多人。二是推进供给侧结构改革：大力发展现代农业，依托黄陵5000亩省级农业产业化基地和西安鄠邑区2400亩市级户太葡萄种植基地，提供健康果品。 与西安鄠邑区政府共建的“荣华现代农业开发示范园”项目，规划用地5万亩，总投资500亿元。三是实现创新发展：大力发展养老产业，在西安涝河渼陂湖畔建设新型养老社区，正在全省100个社区里开办社区养老健康服务驿站。四是大力实施“走出去”“引进来”战略，最早响应“一带一路”号召，正在建设丝绸之路国际友好园、丝绸之路综合服务平台、中哈苹果友谊园，同时与丝路沿线国家合作建设中亚（哈萨克斯坦） 现代农业产业示范园区、中欧(荷兰)农业科技产业园、中瑞（瑞典）国际养老等。企业已从当初只有十几个人的个体建筑企业成长为一个拥有以绿色建筑为主导，生态农业、爱心养老、金融投资、社区服务创新协调发展的产业格局，正在向既有产业和新兴产业并举、国内与海外市场兼有的现代化、国际化企业集团迈进。</p></p>
<p>【获得荣誉】当选中共十八大代表、陕西省第十二次党代会代表、省第十届政协常委、十一届政协委员、西安市第十六届人大常委、全国扶贫开发先进个人、中国杰出创业女性、中国光彩事业奖、全国三八红旗手、2015年度全球秦商爱心慈善奖、中国西部发展研究中心2016年突出贡献奖、全国诚信责任模范企业家、陕西省十大杰出秦商、陕西省劳动模范、巾帼建功标兵、西安市优秀民营企业家等荣誉。</p>
<p>【公益慈善】2011年成立荣华慈善基金会，致力于捐资兴学、济困扶弱、灾难救助、农业扶贫开发、古建保护等，截至目前，累计用于扶贫、教育、新农村建设及慈善事业捐资捐物1.1亿元。
<p>【基本信息】</p>
<p>联系电话：029-86513814（传真）</p>
<p>邮箱：Ronghua_2005600@sina.com</p>
<p>邮编：710018</p>
<p>通信地址：西安市经开区未央路130号凯鑫国际大厦19层</p>
<p>（伍乐蒙）</p>

<h2>邓贵明</h2>

<p>【人物简介】邓贵明，男，汉族，生于1973年，大学专科学历。现任汉中海恒典当有限公司董事长、汉中市川渝商会执行会长。</p>
<p>1992年，在汉中从事建筑工程的施工管理，任项目经理。2003年11月，成立汉中凤浩建设工程有限公司，为繁荣汉中市场,带领众多老乡在建材、建筑等行业做出了显著成绩。2016年5月成立汉中市典当有限公司，以帮扶小企业发展，解决个人急需、维护本市良好经融秩序为己任。在2016年先后代表公司赴北京、西安、成都等地参加典当行业学习，交流经验。</p>
<p>【主要业绩】汉中海恒典当有限公司成立以来，已经为数十个资金出现困难的企业提供融资服务资金共计11509580元。为汉中市中小企业发展提供有力的支持。</p>
<p>【获得荣誉】2015年至2016年连续两年评选为汉中市川渝商会先进个人。</p>
<p>【公益慈善】担任汉中市川渝商会常务副会长以来，每年为公益慈善活动捐款20000余元。</p>
<p>【基本信息】</p>
<p>邮箱：324202251@qq.com</p>
<p>邮编：723000</p>
<p>通信地址：汉中市汉台区滨江路28号</p>
<p>（张旭凡）</p>

<h2>丁礼涛</h2>

<p>【人物简介】丁礼涛，男，汉族，生于1973年，大学专科学历。现任山西东禹实业集团有限公司董事长、山西省陕西商会常务副会长。</p>
<p>【主要业绩】山西东禹实业集团有限公司原名山西东禹矿山工程有限公司，成立于1996 年，通过十几年的不懈努力和持续发展现已成为集现代化、机械化、科技化为一体的一流企业集团。实力雄厚，管理科学,注册资本金 6000 万元，并通过了国家质量、环境、职业健康 “三标一体”的管理体系认证。拥有5个全资子公司，分别是东禹矿山、东禹房地产、东禹贸易、东禹文化传媒公司和吕梁市东禹编织有限公司。集团公司主营业务为:矿山能源投资、矿山建设、矿山资源开采、机电设备安装、钢结构工程；隧道、桥梁、公路、铁路建设工程；土石方等工程。公司下设多个项目部及办事处，现有管理人员和各类工程技术人员 615人，常年在册员工 2186 人，各种大型施工机械设备 641 台，年产值达 6.5 亿元以上，是一个以人为本、科技领先、节能环保、现代化企业。</p>
<p>公司与多家矿山能源企业建立了长期战略性合作伙伴关系，拥有一流的矿山勘测勘探技术和先进的施工设备，熟练掌握了矿山建设和 矿山开采的工艺和技能。公司视安全生产、节能环保为己任，以发展 矿山资源节能产业为主导，提倡科学发展观，并建立了完善的管理机构和质量保障体系。</p>
<p>为了深入贯彻落实“安全第一，预防为主”的安全生产方针，牢固树立“用心做事”的核心理念和“从零开始，向零奋斗”的安全生产目标，落实和明确各级人员安全生产责任，保障员工的生命和财产安全，根据有关安全生产法律、法规和相关规范、标准的规定，不断强化安全管理体系,制定了严密的安全生产建设责任制度。各部门负责人为安全生产第一责任人，按照“谁主管，谁负责”“管业务必须管安全”的原则，对安全生产和施工建设工作负全面领导责任，具体组织制定本项目部的各级安全目标及长远发展规划，研究解决生产建设中出现的问题、隐患等。副职是分管工作范围内的安全第一责任人，对分管范围内的安全工作负直接领导责任,总工程师对安全技术工作负全面责任。多年来从未发生过一起安全责任事故或意外事故,得到了用工单位的充分肯定和好评。</p>
<p>【获得荣誉】获2015年山西省民政厅颁发的5A级企业、2016年山西省陕西商会颁发的突出贡献奖。</p>
<p>【公益慈善】2016年山西省陕西商会走进山西省中阳县武家庄镇郝家疙瘩村开展“精准扶贫”活动，获得中阳县委、县政府的表彰与感谢。</p>
<p>【基本信息】</p>
<p>邮编：030000</p>
<p>通信地址：太原市小店区杨家堡正街东排</p>
<p>（丁礼涛）</p>

<h2>丁振师</h2>

<p>【人物简介】丁振师，男，汉族，生于1965年，宁夏盐池人，博士研究生学历。现任西安众行石油设备工程有限公司董事长、陕西宁夏商会会长、中国国际商会陕西商会副会长、秦商联合会常务理事、西安世界贸易中心副主席。</p>
<p>【主要业绩】西安众行石油工程设备有限公司创建1999年。现有员工近2000名，获得“国家高级工程师”认证的8名。拥有全新钻机4部，两支设备齐全精良的试油队伍，配套一流、工艺先进、年可修复量达10万米的油管厂，油维地面具有大型电焊机10台、挖掘机5台、铲车3台。拥有占地15000平方米的大型封闭加工车间，能够独立承揽各类油气钻探任务及建设油田各类管道安装和油维地面工程。同时具有国际水准并符合欧洲食品进口条件的大型肉类生产线两条，可承揽加工出口销售各类肉制品，肉源来自公司近千亩的养殖基地，纯天然的饲养，绿色环保。宁夏塞里特瑞公司生产的矿泉水，来自大漠戈壁的贺兰山脚下，通过国家认证鉴定，完全符合国家卫生质量标准，是宁夏银川地区唯一的绿色纯天然矿泉水，成功进入东方航空和银川各大超市。</p>
<p>多年来以“团结、奋进、务实、创新、廉洁、高效”的企业精神，不断增强企业凝聚力，丰富企业文化的内涵。本着开拓创新、务实、求真的原则，经过十年的飞速发展，公司固定资产高达8000万元，年产值超亿元，年利税近500万元。已经发展成为集石油钻探、试油、各类油管加工与维修、石油管件管道配套安装、维修及技术服务、各类车辆二级维修与保养、农畜牧业生产、加工和销售、餐饮业、矿泉水生产与销售为一体的多元产业集团。目前下设公司有：众行宁夏牧业公司、宁夏吴忠京福华餐饮有限公司、宁夏塞里特瑞矿泉水厂、宁夏塞里特瑞商贸有限公司、西安众行汽车修理厂、西安众行油管厂、西安龙盛商务酒店。公司先后被省市各级政府授予“信用企业”“陕西省国际经济合作先进单位”。 </p>
<p>【获得荣誉】荣获“第八届中国改革优秀人物”“中国百名改革创新风云人物”“陕西经济十大最具影响力诚信人物” “陕西省十大社会责任功勋企业家” 宁夏第二届十大慈善人物等光荣称号。</p>
<p>【公益慈善】积极投身社会公益事业，为贫困地区铺桥、修路、建学校，并多次向“希望工程圆梦行动”慷慨捐赠，先后资助30多名贫困大学生圆梦，热心于宁夏盐池的教育发展事业。</p>
<p>【基本信息】</p>
<p>邮编：710018</p>
<p>通信地址：陕西省西安市未央区凤城十路与文景路十字东北角智慧国际</p>
<p>（袁烨）</p>

<h2>董小军</h2>

<p>【人物简介】董小军，男，汉族，1969年9月出生于陕西凤翔，研究生学历。现任陕西恒丰集团公司董事长、总经理。担任民建陕西省委员会成员、陕西省公安厅特邀监督员、凤翔县政协委员、西北大学陕商文化研究中心研究员、陕西省青年企业家协会副会长、秦商联合会执行副会长、陕西省国学艺术研究会理事会副主席、紫荆杂志社陕西专刊出品人等社会职务。</p>
<p>【主要业绩】陕西恒丰集团是华山论剑西凤酒全国总运营商。经过多年发展，公司凭借先进的经营理念、一流的产品品质、优良的服务体系、求实创新的精英团队，孜孜以求、拼搏进取，公司已发展成为一支组织机构健全、营销网络密集、人才储备完善、业绩骄人的集团化公司。2015年，实现销售额10亿元。 </p>
<p>华山论剑西凤酒以“名山——华山、名酒——西凤酒、名人——金庸”为品牌文化基因，以“勇、智、敏、仁”（即勇于进取、智慧通达、敏而创新、仁怀天下）为品牌文化核心，大力弘扬崇文尚武、刚柔并济、创新超越、拼搏发展、追求巅峰境界的中国精神。华山论剑西凤酒销售网络遍布全国，市场销售持续快速增长。</p>
<p>华山论剑西凤酒创始于2003年。是年，金庸先生登临华山，举办了举世瞩目的文化活动——“华山论剑”。活动中，金庸先生过美酒关，品西凤酒而流连称赞。由此，华山论剑西凤酒品牌诞生。</p>
<p>2008至2016年，连续九届，举办规模宏大的文化峰会。从著名文化学者肖云儒、陕商研究专家李刚、书法家雷珍民到著名文化学者于丹、易中天，再到文化名家余光中、贾平凹、余秋雨、潘耀明、袁绍珊等。九年的积累，“华山论剑品牌文化峰会”已成为中国白酒界规模最大、水准最高、影响最广泛的文化活动，也得到陕西省委、省政府的高度认可和赞赏，受到了社会各界的一致好评。</p>
<p>“华山论剑，中国精神”这一品牌主旨应运而生。为此，著名文化学者肖云儒深有感触，亲自创作并撰写了《华山论剑赋》：煌煌西岳，伟哉华山；摩天壁立，砥柱人间。民族之根，华夏之冠。宗师金庸，登临峰巅，拜岳论道，气蕴宇寰。勇进领航，智通天演，敏创新域，仁济博涵。祈福九州，和靖泰安，吾中国之精神兮，华山论剑。</p>
<p>董小军编写了《国酒国魂·华山论剑》一书，这是阐述华山论剑文化的专著。他联系各方资源，组织国内近百位文化名家撰写，主编出版了《华山论剑与中国精神》，其中有贾平凹、易中天、钱文忠、于丹、王立群等名家。</p>
<p>【获得荣誉】先后获得“首届华夏文化公益慈善贡献奖”“陕西省凤翔县首届优秀中国特色社会主义事业建设者” 、西安高新区2014年度“‘双爱双评’优秀经营者”、三秦善星个人奖、第一届陕西“一带一路”创新评选创新企业家奖等荣誉称号。</p>
<p>【公益慈善】联合陕西省慈善协会建立助学、筑巢基金，累计金额已达到4200万元；联袂全省各地的爱心人士成立“华山论剑西凤酒爱心联盟”；连续六年开展爱心公益助学活动，累计资助贫困大学生近千名、困难学校8所；连续九年在全省举办高考免费向家长送水活动；成立志愿者服务队，连年慰问环卫工人、孤寡老人、关爱留守儿童、资助自闭症儿童。</p>
<p>【基本信息】</p>
<p>联系电话：4006331969</p>
<p>网址：http：//www.hsljxfj.com</p>
<p>邮编：710065</p>
<p>通信地址：西安市高新技术开发区丈八一路绿地SOHOB座16层</p>
<p>（许智钧）</p>

<h2>冯俊花</h2>

<p>【人物简介】冯俊花，女，汉族。生于1963年，美容技校毕业。Asian Bodywork & Foot Reflexology 总经理、美国陕西商会会员、美国纽约社区人力资源协会助理、美国陕西同乡会会长助理。</p>
<p>【主要业绩】2002年来到美国申办了三家实体美容美体SPA公司：Chinese Relaxation Tui-Na center；Elegant spa；Asian Bodywork & Foot Reffexology。</p>
<p>十多年以来，在异国他乡，艰苦创业，不断进取，创立公司。通过科学管理，认真经营，经济效益逐年增长，企业得到长足发展。</p>
<p>【公益慈善】积极参与国内外的交流活动及公益慈善事业，多年来为四川地震在美国发动群众组织捐款捐物，支持国内贫困中小学捐款捐物。</p>
<p>【基本信息】</p>
<p>联系电话：001978-882-5006</p>
<p>（传真）</p>
<p>邮箱：Lisa718902@gmail.com</p>
<p>通信地址：214Eastern Ave unit6 Gloucester. MA 01930</p>
<p>（冯俊花）</p>

<h2>冯仑</h2>

<p>【人物简介】冯仑，男，汉族。1959年生于西安，万通集团创始人，子牙学宫创始人，御风投资有限公司董事长。西北大学经济管理学院毕业。中央党校法学硕士、中国社科院法学博士学位。1984年至1991年期间先后在中央党校、中宣部、国家体改委、武汉市经委和海南省委任职。曾任北京陕西企业商会会长，秦商联合会荣誉会长，阿拉善SEE生态协会第四任会长，全国工商联房地产商会副会长，中华民营企业联合会常务副会长，中国房地产协会常务理事，全国房地产经理人联盟荣誉主席，华本地产俱乐部荣誉董事长，中国城市房地产开发商策略联盟——“中城联盟”的发起人和“新住宅运动”的倡导者之一。</p>
<p>【主要业绩】1991年创建万通集团，1993年创立了北京万通实业股份有限公司。之后，参与创建了中国民生银行并出任该行的创业董事，策划并领导了对陕西省证券公司、武汉国际信托投资公司、东北一间上市公司等企业的收购及重组。使万通集团在几年内总资产增长逾30亿元人民币。1999年与深圳万科的王石、河南建业的胡葆森等联合发起并成立了中国首家房地产策略联盟机构——中城房网，发起“新住宅运动”。1999年冯仑推出“新新家园”品牌——中国第一个实施注册的高档住宅品牌，开创了地产品牌建设的“第三条道路”。</p>
<p>2002年，在“中城联盟”轮值主席任职期间，积极促进中国房地产行业发展，努力提升房地产道德形象。</p>
<p> 2003年，策划并积极推动大型电视专题片《居住改变中国》的拍摄。同年10月倡导发起《绿色生活论坛》，在中城房网内部提倡企业责任与社会价值，率领万通地产扛起绿色环保大旗。</p>
<p>2015年，湖畔大学成立，冯仑担任湖畔大学首批校董会成员。担任未来论坛创始理事。</p>
<p>【获得荣誉】获得“十大最具人气企业家”称号、地产中国网举办的红榜评选活动中连续三次上榜，万通地产2001、2002年连续两年获得“中国名企”称号，同时他本人连续两届获得“中国房地产十大风云人物”的殊荣。在胡润主持的“2003房地产影响力人物50强”的评选中，冯仑位列第四。2009年被评为最新潮的地产思想家，2010被评为最具创意的地产理想家，2011被评为最国际的转型地产商，秦商领军、2016全球秦商领袖等人物奖。“新新家园”旗下三个项目均获得业界“明星楼盘”称号，获得“中国明星楼盘”“中华建筑金石奖”等殊荣。2015年、2016年荣登“胡润百富榜”。</p>
<p>【公益慈善】万通地产与控股股东万通实业一起发起成立万通公益基金会。投资成立世界未来基金会。深圳壹基金理事会成员。阿拉善SEE生态协会发起人之一。参与成立爱佑华夏慈善基金会，爱佑华夏私募的公益基金。</p>
<p>【主要著作】编著：《理想丰满》《风马牛》《野蛮生长》《中国国情报告》《社会主义国家的经济职能》《决胜未来的力量——东方名家》《企业领导常犯的十大错误》《伟大是熬出来的》《冯言冯语论台湾》《冯言冯语论美国》《冯言冯语论时事》</p>
<p>译著：《狂飙突进——马克思的心路历程》</p>
<p>文章 ：《决胜未来商业的四种力量》《公司的四种死法》《冯仑自述经营之道：专业但不垄断》《冯仑：在思想的跑道上左右逢源》</p>
<p>【基本信息】</p>
<p>联系电话:010-68086061 </p>
<p>邮编:100037</p>
<p>邮箱:zhouqian@yufengcapital.cn</p>
<p>通信地址:北京市西城区阜成门外大街2号万通广场A座1901</p>
<p>（秦轩）</p>

<h2>冯勇华</h2>

<p>【人物简介】冯勇华，男，汉族，生于1977年，毕业于西安空军航空工程学校市场营销专业，大学专科学历。现任湖北益健堂科技股份有限公司董事长。1997年5月至2000年6月，在陕西四达医疗科技有限公司任销售工程师；2000年8月至2004年10月，在广州绿海医疗保健有限公司任市场部经理；2005年4月至2015年11月，在武汉海奥圣医疗科技有限公司任执行董事兼总经理； 2011年4月起，任湖北省暨武汉激光学会理事，2013年7月起，任武汉知识产权研究会会员、湖北省激光行业协会会员。</p>
<p>【主要业绩】湖北益健堂科技股份有限公司，员工151人，总资产3439万元，2016年，企业销售收入为5011万元，是中国康复类医疗器械领域专业的制造商和服务商，国家级高新技术企业。</p>
<p>公司自2005年成立以来，一直致力于将先进的产品与专业的健康管理服务带入亿万家庭，打造中国家庭健康领导品牌。公司注重产品技术的创新与升级，拥有国内领先的研发中心，与国内外三甲医院、大专院校及医疗科研机构紧密合作。获得国内国际专利百余项，处于行业领先。</p>
<p>公司拥有康复类医疗器械包含半导体激光治疗仪、LED治疗仪、毫米波治疗仪、电位治疗仪、医用制氧机、半导体激光血氧治疗仪、血压计、血糖仪、体温计等数十种产品。公司及产品先后通过ISO9001质量管理体系认证、ISO13485医疗器械质量管理体系认证、欧盟CE认证、ROHS认证，其中半导体激光系列产品一直引领行业发展，产品远销全球70多个国家和地区。</p>
<p>【基本信息】</p>
<p>联系电话：027-87771580</p>
<p>邮箱：hinet2005@163.com</p>
<p>邮编：430070</p>
<p>通信地址：东湖新技术开发区光谷大道62号关南福星医药园7幢8层1-8号房</p>
<p>（熊丹妮）</p>

<h2>傅宏林</h2>

<p>【人物简介】傅宏林，男，汉族，生于1980年12月，安徽舒城人，2005年6月加入中国共产党，2000年6月参加工作。安徽理工大学土木工程专业毕业，大学本科学历，工程师、一级建造师。现任安徽水利开发股份有限公司西北公司经理、秦商联合会副会长。</p>
<p>【主要业绩】安徽水利开发股份有限公司是一家国有控股上市公司，公司的三大主营业务为工程施工、房地产开发、水电投资建设与运营。工程施工是安徽水利的传统产业,具有较强的综合施工能力。目前公司拥有水利水电、房屋建筑、公路、市政公用工程施工等四个总承包一级资质。土石方、公路路面、公路路基、建筑装饰装修工程等四个专业承包一级资质，以及港口与航道工程施工总承包、园林绿化工程专业承包等国家二级资质和大中型水工金属结构制作与安装资质，并具有对外工程承包经营权。</p>
<p>凭借一流的工程质量，公司先后荣获鲁班奖、国家银质工程奖、国家土木工程詹天佑奖、大禹奖、全国市政金杯示范工程奖、省以上质量奖项、省部级安全文明工地、“省级以上QC小组”、省级用户满意工程等等荣誉。</p>
<p>房地产开发是安徽水利的第二主业。所开发的高品质楼盘，均获得市场的广泛认同和赞誉，先后荣获“中国最具投资潜力楼盘”“中国优质称心房”“生态（园林）景观住宅示范项目”“精品别墅示范项目”“安徽省级用户满意住宅工程”“安徽市场工程质量示范小区”等各类奖项。</p>
<p>水电及工程项目投资建设与运营是安徽水利的第三主业。“十二五”期间，随着结构调整和业务转型，安徽水利已成功实现传统施工向投资运营转变，先后投资近280亿元，实施一批涉及水利、能源、交通、环保及城镇基础设施等领域项目。投资地域涵盖安徽省蚌埠、滁州、马鞍山、宣城、合肥、六安、阜阳、安庆等地市以及陕西、浙江、新疆、云南、重庆等省市自治区。其中水电已投资运营白莲崖电站、流波电站、丹珠河梯级电站和东月各河梯级电站等七座电站，总装机容量24.61万千瓦时，年设计发电量9.75亿千瓦时。投资建设蚌埠龙子湖综合治理、陕西咸阳秦汉大道、滁州市公租房、马鞍山205国道改建工程等20多个BT项目，累计投资额68亿元。投资安徽阜南县水系及绿化景观及管养一体化、安徽太和县苗原河综合治理勘察、设计及施工一体化工程、吉林珲春河治理工程、湖南省龙山县太平山森林公园果利河谷绿道及旅游开发设计施工总承包等EPC项目，累计投资额40多亿元。投资陕西彬县红岩河水库、安徽郎溪省道214、湖南G107耒阳市绕城公路、耒阳市竹市至哲桥公路、安徽宿州市S404宿城至皖苏改建工程、河南漯河市沙澧河二期综合整治、安徽桐城G206小关至桐城段公路改（扩）建工程、湖南泸溪县浦市古镇保护及旅游开发、蚌埠中环线、富平县城区市政路网等PPP项目，累计投资160多亿元。</p>
<p>【获得荣誉】曾获安徽水建总公司优秀青年、安徽水建总公司先进工作者、安徽水建总公司优秀共产党员、陕西省渭河综合治理工程优秀项目经理、安徽水利开发股份有限公司优秀项目经理、安徽省建筑业优秀项目经理、全国建筑施工优秀项目经理称号。2016年获安徽建工集团劳动模范称号。</p>
<p>【基本信息】</p>
<p>邮编：710018</p>
<p>通信地址：西安凤城五路海逸大厦</p>
<p>（吕少荣）</p>

<h2>高鸿鹏</h2>

<p>【人物简介】高鸿鹏，男，汉族，民建会员，1973年出生于陕西富县。石家庄陆军指挥学院部队政治工作专业本科毕业，北京大学管理学硕士，高级工程师。现任陕西长河实业有限责任公司董事长、中国商业联合会常务理事、秦商联合会执行副会长、中国文化国际传播研究院执行理事。</p>
<p>【主要业绩】2001年，高鸿鹏离开体制内开始创业，创办了第一家公司，进军建筑行业。从一家名不见经传的小型公司，发展到连续五年入选福布斯中国潜力企业榜。 </p>
<p>2005年前后，公司进一步升级和细化理念，提出了“改变西部人居环境”的思路，由建筑业大规模进军房地产开发行业。2006年，公司正式更名为“陕西长河实业有限责任公司”。这一年，长河迎来高速发展时期，营业额的增长率超过300%。公司不仅在房地产行业的业务进行得非常顺利，长河实业旗下的“华夏六福”苹果，荣获第十四届中国杨凌农高会的最高奖项“后稷特别奖”。房地产开发，建筑承包和农产品是支撑长河高速发展的三部发动机。
<p>经过十余年的发展，长河实业旗下拥有“陕西六福农业发展公司”“长河国际（香港）集团公司”“陕西上城房地产开发公司”等多家公司，行业涉及房地产，金融，农业，建筑等多个领域。 </p>
<p> 2015年，着力向互联网转型，创办AAwork自由职业者远程工作平台。平台将围绕时间、成本和产出颠覆原有的招聘求职模式，有效解决企业与个人在招聘求职中的盲区与困境以及社会资源的闲置浪费。在互联网的转型过程中，始终把用户体验放在第一位，把AAwork系统打造成人性化、高科技、智能化的共享经济平台。</p>
<p>【获得荣誉】当选民建第九届陕西省委员会常务委员、政协第十一届陕西省委员会委员。2015年1月22日荣获“2014年度全球秦商十佳领军人物”；2015年12月20日，荣获民建中央“全国优秀会员”；2016年1月18日，长河实业荣获“2015年度全球秦商十佳创新企业”；2016年9月19日，荣获2016年民建中央“全国社会服务先进个人”。</p>
<p>【公益慈善】2015年，慰问帮助原陕西工商从业者，长河实业捐款30万元；2016年，陕西扶贫项目，长河实业捐款30万元。</p>
<p>【基本信息】</p>
<p>联系电话：029-84501800</p>
<p>传真：029-84501800</p>
<p>邮箱：17751128@qq.com</p>
<p>邮编：710065</p>
<p>通信地址：陕西省西安市高新区丈八一路汇鑫IBC-C座四层</p>
<p>（成勇）</p>
<h2>高文选</h2>

<p>【人物简历】高文选，男，汉族，1943年生，中共党员，研究生，海南省陕西商会会长，秦商联合会常务理事。1958年12月至1960年，在西安搪瓷技工学校学习；1960年1月至1960年8月，在西安仪器工业专科学校学习；1960年9月至1966年6月，在青海军区，先后担任班长、排长、参谋；1966年6于至1969年10于，在兰州军区天水步兵学校学习；1969年10月至1970年10月，在青海果洛军分区任参谋长；1970年10月至1978年10月，在西安标准件厂任基建科长、行政科长；1978年10月至1983年10月，在西安标准件厂生活服务公司任总经理；1983年10月至1988年8月，在西安房地一分局任人劳科长；1988年8月至1989年6月，在西安兴庆房管所任所长兼书记；1989年6月至1992年6月，在海南华山房地产开发总公司任总经理、党支部书记；1992年6月至2004年12月，在西安房地一分局任副局长；1994年7月至2012年在海南华山实业股份有限公司任董事长兼总经理；2012至今任中共陕西驻琼企事业党委书记。
<p>【主要业绩】为报答家乡父老乡亲的养育之恩，2014年决定到陕西彬县投资，当年注册成立了公司。2014年底通过竞拍得到了彬县土地两宗约20亩，筹划建设了华裕家园，华裕家园规划建造4万多平方米的房屋，投资8000多万。已于2015年6月26日动工，目前商铺已封顶，公寓正在施工中，这些房子的建设为彬县棚户区改造及因挖煤造成的地面裂缝的农民安置提供了条件。</p>
<p>【获得荣誉】获得海南工商联和海南省商务厅以及陕西省工商联表彰。</p>
<p>【公益慈善】带领商会会员，每年资助海南大学陕籍学生。给予在琼有困难的会员或会员单位员工捐助。</p>
<p>【基本信息】
<p>邮箱：1249941436@qq.com</p>
<p>邮编：570200</p>
<p>通信地址：海南省海口市海秀路105号陕办大楼</p>
<p>（马卫疆）</p>
<h2>龚海科</h2>
<p>【人物简介】龚海科，男，汉族，生于1961年，大学本科学历。陕西海嵘工程科技股份有限公司董事长。</p>
<p>1996年12月至1998年5月在陕西省公路工程咨询公司，从事监理工作；1998年6月至1999年8月在陕西省公路工程咨询公司工作，从事招投标管理工作；1998年8月至2001年6月在陕西省公路工程咨询公司工作，从事西安绕城高速公路北段（34km）监理工作，任总监办工程部部长；2002年6月至2003年11月在内蒙古省际通道五总监代表处（197km）工作，任总监代表；2003年11月至2005年3月在阿深线开封至通许段（64km）任总监理工程师；2005年4月至今在陕西海嵘工程试验检测公司任董事长。</p>
<p>【主要业绩】陕西海嵘集团成立于2005年4月，经过近十年的发展，集团公司不断发展壮大，成为一家集公路工程、市政工程、房建工程、高速铁路工程的工程监理和环保监理、试验检测；并兼具设计、咨询、技术服务、试验检测设备研发、生产销售等综合化公司。下属公司有陕西海嵘工程项目管理有限公司、陕西海嵘工程试验检测有限公司、陕西海嵘工程试验检测设备研究院、陕西市政房建项目监理公司、陕西海嵘置业有限公司等多家子公司。</p>
<p>陕西海嵘工程试验检测有限公司具有交通部颁发的综合甲级试验检测资质、桥梁隧道专项资质；具有建设厅颁发的市政房建检测乙级资质; 具有陕西省质量技术监督局颁发的计量认证证书；业务范围：公路、 铁路、桥梁、 隧道的监测；运营道路、 桥梁等工程的定期及特殊检测；公路工程的维修设计、技术服务、咨询及培训等；公司投入试验检测仪器设备1600多万元，共计270多台套。</p>
<p>2015年成立“陕西海嵘工程科技股份有限公司”,全资收购“陕西海嵘工程项目管理有限公司”和“陕西海嵘工程试验检测有限公司”,为打造上市公司做准备。</p>
<p>【获得荣誉】曾获“优秀监理单位”“爱心助学单位”“优秀单位”“标兵单位”称号。</p>
<p>【公益慈善】集团公司每年给公路学院贫困学生捐助50万元的助学金；给西安市轮椅协会捐款2万元的爱心助残金；岐山县共青团认养的10名孤儿，公司每人每月捐助300元，认养10年共计36万元；给岐山县慈善协会捐款50万元，每年5万用于蔡家坡中学家庭困难的优等生。</p>
<p>【基本信息】</p>
<p>联系电话：029-88851791-8016/8003</p>
<p>邮箱：hrxmgl@163.com</p>
<p>邮编：710077</p>
<p>通信地址：陕西省西安市雁塔区鱼化工业园纬一路36号鱼化光电电子科技园3A1-3层</p>
<p>（任珈儀）</p>
<h2>巩赞华</h2>
<p>【人物简介】巩赞华，男，汉族，生于1978年，大学本科学历。现任深圳市华晨阳科技有限公司总经理、深圳市陕西省咸阳商会副会长、深圳市电子商务促进会副会长、深圳家族遗传性肿瘤协作组高级培训师、深圳市企业协会理事、深圳市企业联合会理事。</p>
<p>【主要业绩】深圳市华晨阳科技有限公司于2008年6月创立。是一家致力于基因检测分子诊断、干细胞研发、生产、销售于一体的高科技公司。公司拥有二十多项专利，部分专利已经转化应用于市场。产品主要应用于基因检测、医疗机构、生物制药、医院、出入境检验检疫、诊断试剂、公安刑侦法医等。近年来，公司不断加大自主研发投入，积极引进人才和技术，并与国内外多家科研院所，以及医院有着紧密合作，促进科学研究成果转化。公司通过CE，FDA，CFDA，SGS实地认证，拥有进出口权，本着“质量至上，求实创新，优质服务，合作共赢”产品远销全球，并获得广大客户一致认可。</p>
<p>【获得荣誉】被中国未来研究会授予“科技创新创业”先进个人称号；被中国高新科技产业华研究会授予“科技创新”先进个人称号；被中国技术市场协会授予“科技创新创业”先进个人称号；被《发现》杂志社授予优“科技创新创业”先进个人荣誉称号；被家族遗传性肿瘤协作组颁发“肿瘤遗传咨询师培训证书”；被《中国科学家论坛》授予先进个人称号。</p>
<p>【基本信息】</p>
<p>联系电话：0755-27381080</p>
<p>邮箱：2722892@qq.com</p>
<p>邮编：518125</p>
<p>通信地址：深圳宝安沙井洪田恒昌荣高新产业园4栋8A</p>
<p>（巩赞华）</p>
<h2>郭峰</h2>
<p>【人物简介】郭峰，男，汉族，生于1969年。陕西省乾县周城人，高级化工工程师，中华爱国工程联合会常委，新疆维吾尔自治区青年联合会常委，秦商联合会副会长，海南大学艺术学院客座教授，清渭楼美术博物馆创始人，陕西省咸阳市渭阳东路陕西秦峰美术馆馆长。</p>
<p>【主要业绩】陕西秦峰美术馆主馆藏品丰富，收藏有历代书画精品万余件和青铜器、瓷器、玉器等各类艺术品。陕西秦峰美术馆的展厅格局、光源设计、恒温恒湿、消防报警、安防监控系统等设施均达到了国际先进水平。馆内设有中国古代书画展览厅、中国近现代书画展览厅、中国当代书画展览厅，馆内还设有中国近现代国画大师、岭南巨匠“赵少昂艺术展厅”及中国当代具有代表性的30位著名艺术家的个人艺术展厅,特别是馆藏的1500余幅赵少昂大师作品更是弥足珍贵。陕西秦峰美术馆是古、今书画艺术作品展览、拍卖和学术交流研讨的殿堂，是中外收藏家寻宝、展示珍藏的理想之地。</p>
<p>2015年1月，“西安美术学院中国画系临摹基地”“咸阳师范学院美术学院于右任书法学院教学科研实践基地”“西安交通大学中国书法系教学基地”“西北大学艺术学院专业实践基地”在清渭楼美术博物馆揭牌成立；2015年9月，举办纪念中国人民抗日战争暨世界反法西斯战争胜利70周年首届清渭楼杯才艺大赛，文化部副部长丁伟一行莅临陕西秦峰美术馆视察指导；2016年5月，第三届中日古墨书法作品展在陕西秦峰美术馆开幕；2016年8月，第十一届中国艺术节“秦声飞扬·古都咸阳”优秀剧目展演在清渭楼广场隆重举行；2016年9月，中华面食文化书画展在陕西秦峰美术馆开幕、第三届丝绸之路国际艺术节《国风·秦韵 长安诗歌周》之《秦风汉韵》演诵会在陕西秦峰美术馆举行、“秦风汉韵大美咸阳”咸阳市艺术节暨庆祝新中国成立67周年美术书法摄影作品展在陕西秦峰美术馆开幕；2016年10月，深入解读岭南画派艺术大师赵少昂专题讲座在清渭楼美术博物馆隆重举行；2016年10月，第十一届中国艺术节中国农民画大展在清渭楼开幕；2016年10月，文化部部长雒树刚视察调研清渭楼美术博物馆。</p>
<p>【获得荣誉】荣获第十一届中国艺术节筹办工作“先进个人”荣誉称号。曾当选陕西省咸阳市第七届人民代表大会常务委员会委员、市人大财政经济委员会委员。曾荣获中国十大社会公益人物、中华爱国企业家、全国公益奖章、全国“公益楷模”奖章、全国首届百名“公益之星”、全球秦商十佳领军人物、陕西改革杰出人物、首届十大风云陕商、陕西十佳风采人物、第二届感动西部十大新闻人物、陕西最具爱心企业家、新疆维吾尔自治区“劳动模范”、新疆维吾尔自治区“十大优秀青年”、新疆维吾尔自治区“光彩之星”、新疆维吾尔自治区“百名青年创业之星”等称号。</p>
<p>【基本信息】</p>
<p>邮箱：qinfengart@163.com</p>
<p>邮编：712000</p>
<p>通信地址：陕西省咸阳市渭阳东路陕西秦峰美术馆</p>
<p>（郑双全）</p>
<h2>郭家学</h2>
<p>【人物简介】郭家学，男，汉族，1966年生，陕西旬阳人，经济管理硕士。现任西安东盛集团董事长兼总裁，广誉远中药掌门人。曾任十届全国人大代表、民建陕西省委员会副主委、中国化学制药工业协会副会长、中国中药协会副会长、中国非处方药协会副会长等。现任北京陕西企业商会会长、秦商联合会执行副会长、全球秦商机构联席会常务主席会议副主席、北京山西商会常务副会长、中国医药物资协会副会长、首都企业家俱乐部副理事长、正和岛陕西岛邻机构荣誉主席等。</p>
<p>1982年9月至1985年7月，在陕西省安康师范学校学习；1985年9月至1986年7月，在陕西省师范大学学习。1985年9月至1987年7月，任陕西省安康师范教师。1987年9月至1991，任年华青公司业务经理。1991年1月至1994年4月，任西安人民医电科学研究所所长。1994年5月，任嘉宝企业有限公司总经理。1995年5月，任东盛饮品有限公司董事长、总经理。1999年，在西北大学经管学院工商管理系接受高级培训，成为工商管理学硕士。</p>
<p>【主要业绩】1987年，辞职下海，用170元开始创业。创业最困难时期，用2700元卖掉了老祖宗留下的“宫殿般”的四合院。</p>
<p>1996年，郭家学收购陕西凤翔县的一家国有药厂，开启了东盛的发展历程。3年后，东盛以6000万元收购青海上市公司同仁铝业，更名为“东盛科技”，完成借壳上市。1999年走上强势发展之路，五年内收购江苏启东盖天力、青海制药、丽珠集团、湖北潜江制药。2004年入主云药集团。东盛集团最高市值做到100亿。</p>
<p>2003年，东盛科技以95%的股份收购广誉远。由东盛控股的广誉远是一家拥有近500年历史的中华老字号中药企业。作为中国历史悠久的中药品牌，广誉远已经走过473年，成为山西唯一一家无断代传承近500年的企业。广誉远(股票号:600771)已经拥有龟龄集、定坤丹两个国家保密配方和三个非物质文化遗产，以及安宫牛黄丸、牛黄清心丸、保婴散等一群功效卓著的历史品牌。几年来，郭家学结合现代管理运营理念，将广誉远这一传统老店，发展成为集中成药研发、生产、销售于一体的高科技现代化制药企业。</p>
<p>2004年，东盛集团资金链断裂。2006年，郭家学带领东盛集团开始了艰难的“八年抗战”：12.64亿出售白加黑，1.7亿出售丽珠股份，市值100多亿的云南白药股份也以7.5亿匆忙出售……直到2012年底，东盛38亿的贷款全部还完，加上偿还的8亿及利息，总共偿还了48亿。</p>
<p>为了适应市场需求，开发出水蜜丸，经过十余年的临床、技术研究，2014年，定坤丹口服液上市，更加方便消费者服用。推广医药结合模式，广誉远推出了“百家千店”工程，计划建设100家国医馆、1000家国药堂。目前广誉远在国内共开设了300多家国药堂和国医馆。广誉远在海外的第一家国医馆将在澳大利亚正式挂牌，海外国医馆中设有海外文化交流中心、中医学堂，展示并教授中国的中医药文化。</p>
<p>【获得荣誉】获陕西省杰出青年企业家、西安市劳动模范、陕西省首届“五四青年”奖章、陕西省劳动模范、中国优秀民营科技企业、首届陕西省十大功勋企业家、陕西省有突出贡献中青年专家、中国十大经济潮流人物、年度中国企业管理领导力奖、正和岛年度领袖奖等荣誉。2015年、2016年荣登“胡润百富榜”。</p>
<p>【基本信息】</p>
<p>邮编:710075</p>
<p>通信地址:西安市高新区高新六路52号立人科技园A座6层</p>
<p>（秦轩）</p>
<h2>郭强</h2>
<p>【人物简介】郭强，男，汉族，生于1963年，政治面貌民建，大学专科学历。担任宜昌市新锐智环境艺术策划有限公司董事长、民建宜昌市委会宣传部副部长、西陵基层委员会三支部主委、宜昌市冬泳协会副会长、宜昌市武术协会副主席、陕西商会常务副会长。</p>
<p>1985年9月至1989年7月中南财经大学学生；1983年10月至1992年4月，任宜昌市猴王集团宣传部部长；1992年4月至1998年3月，任宜昌市锐智策划公司总经理。</p>
<p>【主要业绩】2015年被宜昌市政府授予“和谐企业”；2015年被宜昌市住房和城乡建设系统工会授予“市住建系统工会工作先进单位”；2015年承建的《龙泉换流站综合楼整治维修室内精装修工程》，评为湖北省优质建筑“装饰楚天杯”和宜昌市优质建筑装饰工程奖；2016年承建的《1000kV荆门特高压站运维管理装饰装修工程》，评为湖北省、优质建筑“装饰楚天杯”奖；2016年承建的《武警部队营区零星整治及紫阳消防中队营区零星整修工程》，评为宜昌市优质建筑装饰工程奖。</p>
<p>【获得荣誉】2015年荣获民建全国“优秀会员”、2015年荣获政协宜昌市西陵区委员会“优秀政协委员”、2015年荣获政协宜昌市委员会办公室“信息工作先进工作者”、2015年荣获西陵区（总商会）“优秀执委”、2015年荣获民建宜昌市委会“社会服务先进个人”、2015年荣获民建宜昌市委会“双岗建功标兵”、2015年拍摄的《施工中的至喜长江大桥》作品在宜昌市政协摄影室和宜昌市摄影家协会“诗画宜昌摄影作品展”中荣获一等奖、2016年荣获华祥,天玺杯宜昌市第六届武术运动会成年男子组传统陈式太极拳第二名、2016年拍摄的《帐篷学校》作品在宜昌市政协摄影室和宜昌市摄影家协会“大美中华摄影作品展”中荣获一等奖、2016年荣获西陵区政协“优秀政协委员”称号。当选宜昌市西陵区第八届政协常委、宜昌市第六届政协委员。</p>
<p>【公益慈善】2015年给宜昌市梦之声合唱团赞助10000元、2015年给宜昌市关公文化研究院捐款1000元、2015年给柏果淌村精准扶贫捐助10000元、2015年给冬泳协会冬渡长江赞助5000元、2015年给西陵基层委员会活动经费赞助5000元、2016年给宜昌市工人文化宫京剧团捐赠8000元、2016年给五峰县采花乡长茂司村捐赠2000元、2016年给五峰鞍山村贫困学生捐赠3000元、2016年给五峰渔关镇鞍山村扶贫2000元、2016年给旗袍协会赞助3000元、2016年给冬泳协会赞助25500元。</p>
<p>【基本信息】</p>
<p>联系电话：0717-6737868</p>
<p>邮编：443000</p>
<p>邮箱：1449175411@qq.com</p>
<p>通信地址：宜昌市西陵一路3号韵江锦府3楼</p>
<p>（李治年）</p>
<h2>郝军</h2>
<p>【人物简介】郝军，男，汉族，生于1959年，大学本科学历。现任丽江新地投资开发有限公司董事长、丽江芊绿园林景观营造有限公司董事长、中投东方国际文化发展有限公司董事长、任丽江中投东方文化发展有限公司董事长、任丽江新土地蓝莓产业开发有限公司董事长、云南省陕西商会常务副会长。</p>
<p>1986年7月至1990年12月，任陕西工学院院长秘书；1991年至1992年，任深圳市百事高期货公司经纪人、美国期货市场交易员；1993年至1998年，任深圳市寰泰实业有限公司任董事长、法人代表；1998年至2009年，任丽江鹏程绿食有限公司董事长、法人代表；2005年9月，云南省广东商会成立，任副会长；2006年，参加中共中央党校第四届广东优秀企业家进修班,在中央党校进修。</p>
<p>【主要业绩】2015年公司顶住各方面的压力，依然决定开发建设“天籁雅筑”二期项目，该项目预计总投资2.3亿元，建设工期为18个月，总建筑面积64599.44平方米，项目分为A区和B区，A区建筑面积13076.96平方米，规划建设43套庭院和会所。B区建筑面积51522.48平方米，规划建设10套庭院，408套公寓。预计实现销售收入23802万元。</p>
<p>【获得荣誉】现为玉龙县政协委员。荣获2011年捐资助学先进单位、丽江市“十一五”期间人防工作先进单位、2010年度固定资产投资工作先进单位、2010年捐资助学模范单位、玉龙县2011年度纳税大户。</p>
<p>【公益慈善】2008年，玉龙县一中教学楼修缮，捐资5000元。2010年，陕西省安康市发生水灾，捐赠20万元。2010年4月，参加玉龙县抗旱救灾会议，现场捐赠1000元。2010年8月，给夏禾村捐款3万元，资助其发展。2010年8月，玉龙县消防队慰问款2000元。2010年8月，为黄山乡捐款一万元资助其教育发展。2010年8月，公司继续发扬扶危济贫、捐资助教的优良传统，出资购买1万本《让未成年人远离犯罪》的普法书（单价38.00元，总价值38万元），捐助给陕西省安康市汉滨区的广大中小学生，使孩子们从小树立不仅不要犯罪，同时还要有“观念预防”的理念，学会在危机中生存，健康、幸福地成长。2010年9月，赞助黄山五台居委会1.5万元。2010年10月，积极支持玉龙县创建园林城市，捐赠8万元。2010年10月，救灾捐款3.5万元。2010年12月，救灾捐款15万元。2011年3月，为玉龙县太安中学捐赠价值数千元化验室设备。2011年3月，玉龙县成立五十周年，赞助15万元。2011年7月，消防支队“八一”座谈会赞助3000元。2011年8月，黄山乡助学基金1万元。2012年1月，为玉龙县黄山派出所业务赞助1万元。2012年2月，太安乡太安小学火灾受损，捐资5万元。2012年3月，捐赠石头乡石头村委会三江组建设资金2万元。2012年6月，为消防部队建设赞助5万元。2012年8月，捐赠玉龙县商会光彩事业、黄山财政所捐资助学，捐款共计4万元。2012年9月，捐赠丽江古城区墨之舞文化传播公司赞助费10万元。2012年9月，捐赠黄山五台下束河门球队参赛补助1万元。2013年1月，捐赠丽江市黄山派出所执勤补助、玉龙县五台居委会赞助费2.3万元。2013年8月，捐赠黄山乡财政所捐资助学金5000元。</p>
<p>【基本信息】</p>
<p>联系电话：0888-5394708（传真）</p>
<p>邮箱：ljxindi@163.com</p>
<p>邮编：674100</p>
<p>通信地址：云南丽江玉龙县行政中心南侧天籁雅筑小区东门旁新地投资</p>
<p>（杨善勇）</p>
<h2>何诚</h2>
<p>【人物简介】何诚，男，汉族，1996年至2003年赴俄罗斯留学，在莫斯科国立大学“组织管理”专业毕业，硕士研究生学历。现任陕哈实业集团董事长，哈萨克斯坦国际一体化基金会秘书长兼驻中国（西安）代表处任主任、首席代表，哈萨克斯坦陕西商会会长、秦商联合会常务理事。兼任：陕西省驻哈萨克斯坦商务总代表处任主任、总代表。</p>
<p>【主要业绩】2003年担任哈萨克斯坦东干人协会驻中国西安代表处首席代表，带回了哈国陕西村的文化，搭起侨情联系，在东干人与陕西省祖籍地建立畅通的合作渠道。</p>
<p>2008年以来，担任哈萨克斯坦国际一体化基金会驻中国（西安）代表处首席代表（主任）。一体化基金会成立于1994年，为哈国国家基金会，由时任总理捷列先科创立并担任理事长，主要从事6个方面的业务：1.与未建立外交关系的国家通过基金会半官半商的身份开展各类加强交往的活动；2.收集邻国成果的改革发展经验（重点为中国），为哈国高层完善法制、政策、发展规划建言献策；3.引进购买他国尖端科技专利；4.加快哈国青年的国际化交流；5.与周边5个邻国加强发展一体化经济，提高经济依赖度，以基金会为服务平台，设立跨国合资企业，规划合作项目；6.在捷列先科代表哈国与中国建交后，成为中国国企进入哈国的孵化器，让中石化，中信，大唐等国企挂靠在基金会下成立代表处，直到在哈国找到落地项目孵化成功。</p>
<p>几年来主要做了以下工作：成功引进哈国“陕西村”侨团，增加了陕西的海外侨团规模和交流；由基金会和省教育厅资助，每年向西安引进哈国留学生400人，近十年已经累计有4000多哈国青年毕业，是陕西第一大留学生来源国和第一大教育管理团体；帮助陕西企业在哈国解决市场、政府对接、优惠政策获取等问题；在丝绸之路经济带战略提出后，协助落实在哈国联系各类来自陕西省的合作计划，每年组织协调在哈“中国商品展”“陕西名优特产品展”；在西安组织协调哈国政府和企业团体参与“西洽会暨丝博会”“欧亚经济论坛”“杨凌农高会”“西部采购会”等大型商贸投资展会；在哈组织陕西各地市的推介会，有“陕西经济社会发展推介会”“西安经济社会和发展推介会”“渭南投资合作推介会”等；组织跟进陕西在哈国制定的相关丝绸之路经济带的重点项目与合作，如西安—阿拉木图直航设立；长安号班列与哈国铁路总公司对接合作；上合组织大学引进；中哈两国元首苹果园建设；中哈农业高科技示范园建设；中亚长安产业园建设；渭南与哈国总统家乡结为友好城市；陕西—哈萨克斯坦纺织园选址工作；协助有关业务主管部门推进在哈合作和重点工程，如在哈水泥厂投资；在哈水电、风电、光伏等清洁能源项目；陕煤、延炼、陕汽集团在哈的投资项目；国土资源厅的有色金属投资；科技厅的现代农业示范投资；体育局的体育交流；教育厅的教育交流合作和中亚学院、孔子学院交流；文化厅的非遗文化项目交流和艺术交流；省发改委的合作政策制定；省外办的哈国总领馆引进；贸促会的国际商协会联络；工信厅的工业产业园规划等。</p>
<p>【基本信息】</p>
<p>联系电话：029-88302501（传真）</p>
<p>邮箱：Hecheng6393@sina.</p>
<p>com</p>
<p>邮编：710061</p>
<p>通信地址：西安市西北大学国际教育学院四楼</p>
<p>（杨晓岗）</p>
<h2>何崇秋</h2>
<p>【人物简介】何崇秋，男，汉族，生于1965年，民革委员，硕士研究生学历。现任 西安美丽时服饰有限公司董事长、陕西创能科工贸有限公司董事长、陕西金聚海实业有限公司董事长、杭州好好开车科技有限公司副总裁、陕西省工商联执委、陕西省服装协会专家委员会专家委员、陕西省服装协会副会长、陕西省温州商会常务副会长、西安市台胞台属联合会副会长、陕西国际商贸学院客座教授、民革西安市委会委员、西安市山水画院行政院长、莲湖区工商联副主席、民革莲湖区副主委。</p>
<p>【主要业绩】何崇秋祖籍浙江温州，创办多家企业，取得了丰厚成果，在行业内享有“服饰品牌策划奇才”的美誉。从事创造美的行业，做良心企业，热衷慈善公益事业，企业获得了诸多荣誉：连续十五年荣获西安市“优秀私营企业”称号；连续十六年荣获西安市“重合同，守信用”企业荣誉称号；获得西安世界园艺博览会西服唯一供应商的殊荣。</p>
<p>【获得荣誉】现为西安市政协委员 、西安市莲湖区政协委员。荣获陕西服装行业“优秀企业家”。2015年9月 被授予第二届莲湖区非公有制经济人士“优秀中国特色社会主义事业建设者”。</p>
<p>【公益慈善】2015年11月组织爱心众筹活动，为西安市儿童福利院捐款捐物。2016年9月倡导陕西温州商会、西安温州商会及温州龙湾区企业家、锦绣鞋城企业家捐款共计约8万元，捐给严重烧伤的温州女孩朱小涵父母亲。</p>
<p>【基本信息】</p>
<p>联系电话：029-63364083（传真）</p>
<p>邮箱：2807935198@qq.com</p>
<p>邮编：710075</p>
<p>通信地址：陕西省西安市高新三路财富中心2期B座806</p>
<p>（郭航立）</p>
<h2>何福</h2>
<p>【人物简介】何福，男，汉族，生于1968年，中共党员，大学本科学历。现任陕西火炬商贸有限公司董事长、陕西省湖北商会会长、西安市莲湖区工商联会员代表。1987年9月至1990年7月，长江大学生化学系读书；1990年9月至1991年7月，华中师大化学系就读（专升本）；1991年9月至1993年3 月，在国营凯龙集团工作；1993年3 月至1994年4 月，在武汉鼎捷科技有限公司工作；（台资）1994年5月成立陕西火炬商贸有限公司。</p>
<p>【公益慈善】2015年4月8日，带领陕西省湖北商会，为湖北红安中学困难学生捐款40000元；2016年何福为湖北洪水灾区捐款50000元。2010年以来累计捐款265300元。</p>
<p>【基本信息】</p>
<p>联系电话：029-89321608（传真）</p>
<p>邮编：710021</p>
<p>通信地址：西安市雁塔中路33号金都大厦11楼1113室</p>
<p>（王晓）</p>
<h2>何建梁</h2>
<p>【人物简介】何建梁，男，汉族，生于1954年，中共党员，硕士学位。现任颐和地产控股有限公司、广州颐和集团有限公司、颐和地产集团有限公司董事长、中华全国归国华侨联合会常务副会长、秦商联合会执行副会长、全球秦商机构联席会常务主席会议副主席、广东省陕西商会会长、广州异地商会联合会会长、广东省地产商会执行会长。</p>
<p>1976年毕业于西安外语学院英语系；2002年获取香港浸会大学工商管理硕士学位；1976至1984年，在广州远洋运输公司国际货轮、旅游客轮任管事；1984至2001年，在广州远洋宾馆先后任部门经理、总经理助理、副总经理、总经理等职。</p>
<p>【获得荣誉】获中国主流地产杰出贡献企业家、中国广州年度经济十大领军人物、2016年度全球秦商领袖人物称号；曾被人民日报社《中国经济周刊》评为“中国改革开放30年十大创新人物”；荣膺亚洲品牌创新十大杰出人物、全球秦商领袖人物；中国主流地产“金钻奖”、年度创新发展地产杰出名人奖。当选陕西省政协委员。</p>
<p>【公益慈善】颐和集团出资逾300万元向广州亚组委捐建了由雕塑大师潘鹤创作的城市雕塑；颐和集团捐资100万元成立西安外国语大学“颐和”奖学金，资助母校成绩优异且经济条件困难的学生。颐和集团被遴选成为辛卯(2011)年清明公祭轩辕黄帝典礼年度主祭人，并捐资500万元整修轩辕黄帝陵。</p>
<p>【主要业绩】颐和集团地产公司2015年营业收入为37.5亿元人民币，利润为3.75亿元人民币；2016年营业收入为36.5亿元人民币，利润为6.8亿元人民币。</p>
<p>【基本信息】</p>
<p>联系电话：020-87601338（传真）</p>
<p>邮箱：jlhe@yihegroup.com</p>
<p>邮编：514000</p>
<p>通信地址：广州市越秀区环市东路416号28楼</p>
<p>（崔欣宇）</p>
<h2>何金碧</h2>
<p>【人物简介】何金碧，男，汉族，1964年生于陕西西安，香港中文大学EMBA，现任迈科投资控股集团（简称迈科集团）董事局主席、迈科金属国际集团首席执行官、中国商品金融期货领域资深专家、金属贸易行业专家、中国经济贸易促进会副会长。</p>
<p>【主要业绩】西安迈科金属国际集团有限公司创立于1993年，是一家融商品贸易、期货经纪、金融服务、资源投资、交易平台与现代物流管理于一体的综合型商品金融服务商。总部设在西安，在上海、北京、深圳、香港、成都、广州、深圳、大连、沈阳、新加坡、英国伦敦等地设有 20多家经营机构及办事处，拥有超过3000名员工。</p>
<p>集团拥有全球范围内快捷、准确的商品价格信息平台及生产、消费变化的信息数据网络，密切关注世界各地的供需状况，其客户资源遍及全球，客户结构合理稳定，有力地支持了当地的经济发展。</p>
<p>集团创立以来，坚持以“发现价值，创造价值”为经营理念，倡导“诚信、创新、务实、高效”的企业文化，在行业发展中保持了领先优势，获得了高速发展。集团将紧紧围绕主导产业，积极引进国际战略投资者，将国外先进的管理经验与技术同自身的客户资源与信息平台有力结合，持续增强企业的核心竞争力，做强做大金属贸易产业，把迈科集团打造成一个专业化及富有竞争力的国际知名企业。</p>
<p>【获得荣誉】当选为陕西省政协常委。获“首届陕西十大创造力企业家”、 “西安市优秀中国特色社会主义事业建设者”“2015年度秦商十大创新影响力人物”“陕西省2003年度十大财经风云人物”“中国改革最具影响力十大新锐人物”称号。2015年、2016年荣登“胡润百富榜”。</p>
<p>【公益慈善】为社会捐助总价值超过200万元。</p>
<p>【基本信息】</p>
<p>邮编:710075</p>
<p>通信地址：西安高新区唐延路33号迈科国际大厦23层 </p>
<p>（秦轩）</p>
<h2>何玉辉</h2>
<p>【人物简介】何玉辉，女，汉族，生于1955年，硕士研究生学历。现任北京德恒（西安）律师事务所主任、中国女企业家协会副会长、陕西省女企业家协会会长。</p>
<p>1972年至1988年任西铁局电务段信号工；1988年至1992年任西安碑林区律师事务所律师；1992年至1999年任西安泾渭律师事务所高级合伙人、副主任；1999年至2009年任陕西同泰律师事务所高级合伙人、主任；2009年至今任北京德恒（西安）律师事务所高级律师、主任。</p>
<p>【主要事迹】何玉辉具有律师从事证券法律业务资格、律师从事集体科技企业产权界定法律业务资格、律师从事国家基本建设大中型项目招标投标法律资格等。曾任美伦HBV投资基金公司、陕西省妇联、陕西省工商联等60余个单位的法律顾问，为企业改制、私募、并购、发行股票、债券、首发、配股、股权交易等提供法律服务，办理企业法律事务千余件，标的达25亿。此外受理刑事案件200余件，代理公司、证券、合同、房地产等民事、经济纠纷诉讼仲裁案1000余件，标的8亿多元。她在经营好自己企业的同时，还为中国女企协、陕西女企协发展做出了积极的无私的突出奉献。她积极主动参加中国女企协组织的国内外活动；并能积极奉献爱心，扶持帮助贫困妇女和儿童；她为陕西女企协精心谋划组织开展丰富多彩的活动，使协会会员队伍显著壮大，凝聚力显著增强，知名度美誉度显著提升，为陕西女企业家事业的发展做出了重大贡献。</p>
<p>【获得荣誉】当选陕西省第九、第十、第十一届政协委员。西安市第十一届政协委员。2016年中国女企协优秀副会长。2016年获全国巾帼文明岗能手。</p>
<p>【公益慈善】何玉辉积极组织女企业家协会和北京（西安）德恒律师事务所参与重大慈善活动，奉献爱心。她本人先后为汉中白天鹅敬老院、陕西省妇女儿童基金会、巾帼扶志千村行动、榆林洪灾重建、女企业家吴红霞重病爱心等捐款捐物。</p>
<p>【基本信息】</p>
<p>邮箱:1176424049@qq.com</p>
<p>邮编:710075</p>
<p>通信地址：西安市沣惠南路2号杰座广场1006室</p>
<p>(王余良)</p>
<h2>何泽国</h2>
<p>【人物简介】何泽国，男，汉族，生于1964年，大学专科学历。现任汉中市滨江花园酒店总经理。</p>
<p>1982年5月至今，从四川省南部县来到汉中市经商，从事建材、家具经营活动；2005年4月至今，成立汉中市汉台区新桥友盛货运部，任董事长；2011年12月至今，担任汉中市川渝商会第3届、第4届会长，商会法人；2013年8月至今，成立汉中天荣典当有限公司汉台分公司，任总经理；2015年1月至今，担任汉中市汉台区滨江花园酒店，任总经理。</p>
<p>【主要业绩】何泽国到汉中经商30余年，为繁荣汉中市场，带领众多老乡在建材、建筑、家具、物流等行业做出了成绩。2011年11月当选为汉中市川渝商会第三届会长。2016年11月再次当选为汉中市川渝商会第四届会长。在担任商会会长期间积极做好商会各项工作，为政府和川渝老乡搭建沟通、交流平台，带领商会领导班子完成政府下达的各项任务。</p>
<p>何泽国全心全意为会员企业服务，解决会员在汉中经商遇到的各种困难，增加了商会的凝聚力，使商会和会员企业同时做大做强，共同发展，互惠双赢，为汉中经济发展做出了贡献。</p>
<p>【获得荣誉】当选汉中市政协委员。连续四年被评为先进商会，2015年被评为陕西省先进商会。</p>
<p>【公益慈善】2015年7月捐助贫困学生10000余元；2016年9月慰问5户农村家庭贫困户共计20000余元。</p>
<p>【基本信息】</p>
<p>邮编：723000</p>
<p>通信地址：汉中市汉台区滨江路28号</p>
<p>（张旭凡）</p>
<h2>贺鹏</h2>
<p>【人物简介】贺鹏，男，汉族，生于1989年，大学专科学历。现任山西绿鑫佳源环境检测技术服务有限公司总经理。</p>
<p>2009年至2012年在西北大学建筑工程专业读书；2012年至2014年在西安宜华清环保科技有限公司任总经理，主要负责环保产品的市场推广；2014年至2016年分别担任太原中科宜居环保工程有限公司、山西格林艾尔环境工程技术有限公司的技术总工；同年成为太原市西安商会副会长；2016年6月至今，山西绿鑫佳源环境检测技术服务有限公司的股东兼〈优FO〉品牌环保产品的西北、华北运营总监。</p>
<p>【主要业绩】华润置地山西战略合作单位、山西海尔专卖店定点检测治理单位、中影全国400家电影院检测治理合作单位。</p>
<p>【获得荣誉】2016年11月被晋商俱乐部评为2016年《晋商百优人物》；2016年12月参加国内首届“室内环境净化论坛”被评为中国室内净化优秀企业；被太原市教育局、阳曲县政府举办的扶贫公益活动被评为爱心企业。</p>
<p>【公益慈善】小桔灯爱心企业。</p>
<p>【基本信息】</p>
<p>邮编：030000</p>
<p>联系电话：0351-2455188（传真）</p>
<p>通信地址：太原市小店区浦东雅典6-6-1803</p>
<p>（贺鹏）</p>
<h2>贺增林</h2>
<p>【人物简介】贺增林，男，汉族，1971年出生，大专文凭，1994年—1999年任西安信风机电有限公司董事长总经理；2000年—2010年任陕西御和文化旅游有限公司董事长；2001年—2005年任西安信风网络工程有限公司董事长；2001年创立西安天伟电子系统工程有限公司，担任董事长兼总经理；2004年创立前身西安天和投资控股集团有限公司，自公司设立至今任董事长兼总经理。现任西安天和防务技术股份有限公司董事长、陕西省工商业联合会（总商会）副会长。2015年坐拥64亿成陕西新首富。丹凤县政协委员，省青联常委、西安市青年企业家协会副会长。曾荣获陕西省第七届青年优秀企业家、第九届西安市杰出青年企业家、中国中小企业十大创新成长之星等称号。2015年、2016年荣登“胡润百富榜”。</p>
<p>【主要业绩】贺增林带领下的西安天和集团是在重组科技与市场优势，适应国家国防科技工业体制改革发展要求组建的现代高新技术企业集团。</p>
<p>集团以科学发展观为指导，贯彻实施“寓军于民、军民互动”的企业发展战略，努力搭建“民技军用、互动发展”的自主创新平台，探索符合市场经济条件下民营高新技术企业为武器装备建设服务的新路子，为我国军民融合大国防工业体系的建立不断奋斗。面对激烈的市场竞争和机制政策上的冲突，贺增林先生以敢为人先、勇于创新的气魄，率领一个民营企业积极投身国防科技事业，先后研制开发了填补国家空白、具有很强国际竞争力的型号产品，并荣获多项国家国防发明专利；集团公司也从当初一个小型IT公司，发展成为拥有资产7.6亿元的规模的军民融合企业，所属公司先后取得了国家武器装备承制资格，是国家武器装备科研生产一类企业，在民营企业参与国防建设的实践中做出了积极的探索。</p>
<p>基础：发展新型军工民营高新技术企业的远见卓识和开拓精神。从1994年创业开始，贺增林先生先后创立了西安信风电气有限公司、西安天伟电子系统工程有限公司，同时整合成立了西安天和投资控股集团有限公司。在这短暂而漫长的奋斗中，贺增林先生始终走技术创新之路。从九十年代西安市场上较早的社区呼叫系统，到填补国家空白、荣获国防科技进步二等奖的某型号作战指挥系统；从荣获国家实用新型专利的智能电子导游系统，到荣获3项国家国防发明专利的对空搜索与引导瞄准雷达，这一项项具有很强核心竞争力的技术创新，为集团公司的发展奠定了坚实的基础。集团先后被评为西安市百强纳税先进企业、西安市高新区电子信息20强企业。</p>
<p>目标：立志回报社会服务国防的执着精神和战略胆识。在企业完成创业期、进入成长期以后，贺增林先生结合国家国防科技工业发展的现状和趋势，率先提出了“民营高新技术企业要积极努力参与国防建设”的企业发展思路和“军民结合、军民互动”的企业发展战略，主张民营企业要为国防科技事业的发展做出应有贡献。与此同时，果断对所属公司进行系统资源整合，根据市场情况大胆决策研制开发生产某型号作战指挥系统，取得了重大技术突破，使民用高新技术直接为军队武器装备建设服务，受到了国家有关部委、解放军总部机关和陕西省、西安市的积极肯定和大力支持。党和国家领导人江泽民、曾庆红、李瑞环、李岚清，军委张万年、迟浩田、曹刚川等领导同志先后亲临公司视察，对企业服务于国防的现实作为给予高度评价。</p>
<p>信念：将个人、企业和国家命运紧密相连的强烈忧患意识。受全球金融危机的影响，一些企业纷纷调整战略，甚至不惜裁员以渡过难关。贺增林先生却始终坚持把个人、企业和国家的命运紧密相连，积极推行现代企业制度，不断优化企业结构和管理机制，广纳贤才，逐渐磨炼了一支以专家、博士、研究员、高级工程师为骨干的专业化技术人才队伍，凝聚了一支知识结构科学、岗位配置合理、责任意识强烈、组织协调有力的企业管理团队，使企业充满活力，健康发展。多年来，他始终倡导并致力于培育先进的经营理念和企业文化，先后提出了“天地人和、创新无限、军民互动、和谐共赢”的企业发展理念，“正人品、创新品、铸精品”的企业文化，“没有强大的国防就没有民族的尊严”等企业精神，增强了企业的凝聚力、向心力和创造力，也充分体现了一个现代企业家强烈的国家忧患意识。2007年“7·28”丹凤洪灾、2008年“5·12”四川汶川特大地震发生后，贺增林先生带头捐款、捐物，集团员工积极响应，为灾区群众送去了温暖，以实际行动支援灾区重建，受到社会各方的良好积极肯定。</p>
<p>【基本信息】</p>
<p>联系电话: 029-88454533</p>
<p>邮编: 长安区：710119</p>
<p>高新区：710065</p>
<p>通信地址：陕西省西安市长安区西部大道158号</p>
<p>通信地址：陕西省西安市高新区科技五路9号</p>
<p>邮箱:thdsh126@126.com</p>
<p>（秦轩）</p>
<h2>何志方</h2>
<p>【人物简介】何志方，男，汉族，生于1964年，文化程度EMBA。现任西安真爱投资集团有限公司董事长、秦商联合会执行副会长。</p>
<p>【主要业绩】积极筹备企业转型创新，拟建、在建项目：在经开区凤城八路投资15亿，总建筑面积13.6万平方米的真爱城市健康休闲综合体；在高新区投资15亿，总面积20万平方米的真爱体育运动健康休闲综合体；在雁塔区投资25亿，总面积43万平方米的真爱公园华府及真爱健康水疗中心；在长安区投资6000万的真爱水疗健康休闲项；在临潼芷阳广场投资2亿，占地约30亩的秦文化旅游小镇。</p>
<p>【获得荣誉】2014年荣获“第二届中华慈善突出贡献（个人）奖”；2015年荣获“西安慈善明星人士”荣誉称号；2015年荣获“三秦杰出善星”荣誉称号；2016年荣获“全球秦商慈善人物”荣誉称号。</p>
<p>【公益慈善】2015年1月向西安市慈善会捐款50万元开展春节送温暖活动；2015年3月向西安市慈善会捐款100万元开展扶贫、大学生助学活动；2016年1月向西安市慈善会捐款50万元开展春节送温暖活动；2016年6月向西安市慈善会捐款1万元开展助学活动；2016年7月向西安市慈善会捐款50万元开展大学生助学活动；2016年12月向西安市慈善会捐款4.5万元慰问抗战老兵；2016年12月向西安市慈善会捐款5万元开展周至扶贫活动。</p>
<p>【基本信息】</p>
<p>邮箱：1132323251@qq.com</p>
<p>传真：029-88404505</p>
<p>邮编：710061</p>
<p>通信地址：陕西省西安市碑林区朱雀大街42号</p>
<p>（何靓媛）</p>
<h2>胡成宗</h2>
<p>【人物简介】胡成宗，男，汉族，生于1979年，江西金溪县人，大学本科学历。担任陕西成宗包装印务有限公司董事长、江西赣商联合总会副会长、江西金溪面包总商会会长、陕西省赣商商会执行会长。</p>
<p>【主要业绩】陕西成宗包装印务有限公司董事长，从事面包、糕点制作及糕点包装设计、生产行业，三年内在陕西9个设区市开1000家品牌连锁店，均推出江西面包。</p>
<p>胡成宗十几岁时就远走他乡，跟着一名亲戚做面包学徒工。天没亮起床，午夜才有觉睡，一天睡眠不足6小时。胡成宗暗暗鼓励自己坚持下去。好在做面包的整个过程，就像一块磁铁，吸引着他全身心地投入其中。配料、和面(打面)、成型、醒发、烘烤、包装，每个环节，他都从生疏到熟练，并不断创新。每一道工序他都做得有滋有味。一年后就熟练掌握面包制作的整套工序。</p>
<p>第二年，在家人及朋友的帮助下，他在山东济南开了第一家面包店。为了省店租，他把店开在城郊接合部。为了面包好吃，他既当老板又做伙计，与面点师一道，对面包制作的每一道工序都精益求精。其间，他还不惜重金，先后到韩国、日本等地学习面包、西点制作技术。新鲜香甜、品种繁多、价格实惠，他店里的面包，颇受顾客青睐，总是门庭若市。先后在济南、安康、宝鸡、咸阳、延安等城市，开设金溪面包连锁店近30家。</p>
<p>胡成宗在生产、销售面包的过程中，常常因为面包的最后一个环节而苦恼，花钱不少的包装，总是不尽如人意。原因是，懂面包的不懂包装，懂包装的不懂面包。那些年，懂面包的与日俱增，懂面包包装的少之又少。悄然发现的这个商机，他哪能错过。2005年，注册成立陕西成宗包装有限公司。</p>
<p>金溪在外地的面包从业人员不下3万人，在全国各大中城市开设面包房万余家。在金溪县委、县政府的大力支持下，金溪面包商会成立。胡成宗被推选为首届商会会长。经过精心筹划，金溪面包形象店开业。形象店的设计理念、硬件设施、特色产品、服务水平等，均在国内烘焙行业堪称一流，而且开通了全国统一的客服热线。</p>
<p>【基本信息】</p>
<p>联系电话：029-82882122</p>
<p>通信地址：西安市西北家具工业园（红河一路）</p>
<p>（李云）</p>
<h2>胡旭春</h2>
<p>【人物简介】胡旭春，男，汉族，生于1982年，大学本科学历。现任博布莱斯服饰有限公司总经理。2005年毕业于北京服装学院服装设计系，2009年5月与胡万春一起创办西安天健服装有限公司，主营各类职业服装设计与营销。2013年与胡万春一起创办香港博布莱斯集团国际有限公司、陕西博布莱斯服饰有限公司(现更名为博布莱斯服饰有限公司)。</p>
<p>【主要业绩】陕西博布莱斯服饰有限公司系香港博布莱斯集团旗下公司，是集设计、生产、营销、管理于一体的现代化新型时装公司，主要生产定制西服、定制衬衫，休闲服饰等，并扩展至高端私人定制各类商务服饰。短短的几年时间，公司已经从初出茅庐、积累经验、适应市场，到今天已经以崭新的姿态和理念来引领市场，成为同行业之中的佼佼者。</p>
<p>陕西博布莱斯服饰有限公司旗下品牌（博布莱斯） POPULUS意为胡杨，又称胡桐，杨柳科落叶乔木。能从根部萌生幼苗，能忍受荒漠中干旱的环境，对盐碱有极强的忍耐力。生在我国塔里木盆地的胡杨树，刚冒出幼芽就拼命地扎根，在极其炎热干旱的环境中，能长到30多米高。当树龄开始老化时，它会逐渐自行断脱树顶的枝杈和树干，最后降低到三四米高，依然枝繁叶茂，直到老死枯干，仍旧站立不倒。被人赞誉胡杨“生而不死一千年，死而不倒一千年，倒而不朽一千年，三千年的胡杨，一亿年历史”的英雄树。这种精神正是香港博布莱斯集团国际有限公司对个性化量身高级定制服装追求的精神之所在。</p>
<p>公司成立以来，博布莱斯一直坚持致力于“个性化量身高级定制”的业务模式，打造中国大陆及港、澳、台最具专业的制作工艺、服务流程及售后保障。博布莱斯服饰有限公司便由此应运而生。信息与知识的人类资本、人际关系与互相信任的社会资本，以及个人身份与个性辨识度的象征资本，无不是集团珍视的人类非物质财富。POPULUS催生了新思想，并在企业内外都为不同文化背景下的人们提供了互相对话与联系的平台，并在香港以及中国内地缔造了一种人类共享价值观。随着业务的发展，2015年在长春、安徽、甘肃等多个省市设立自营店，公司经营规模不断扩大。</p>
<p>【基本信息】</p>
<p>联系电话：029-86197880（传真）</p>
<p>邮箱：1025118102@qq.com</p>
<p>邮编：710016</p>
<p>通信地址：陕西省西安市未央区凤城二路白桦林国际A座1603室</p>
<p>（贺西宁）</p>
<h2>黄立</h2>
<p>【人物简介】黄立，男，汉族，1963年生于西安，毕业于华中科技大学(以前的华中理工大学)，大学期间曾任化工研究会主席。硕士研究生学历。武汉高德红外股份有限公司红外热像仪专有技术的主要研发者，曾任中国设备管理协会红外专委会常务秘书长，电气检测委员会副秘书长、中国消防协会委员会委员、湖北省消防协会第四届理事会理事等职务。现任武汉高德红外股份有限公司董事长兼经理、普宙飞行器科技（深圳）有限公司CEO。</p>
<p>【主要业绩】1999年，黄立以全部积蓄30万元创立高德公司。2003年，4月，当时“非典”疫情暴发，红外测温设备一夜之间成为最重要的装备之一。高德公司的产品被中国首都机场独家采用，高德公司成为首都机场唯一的红外测温设备供应商。当年，高德公司的产品在国内实现了95%的市场占有率，至今仍然主导着这个检验检疫测温的市场。</p>
<p>2004年，高德有幸成为中国第一批通过军工产品质量体系认证的民营企业，获得了《军工产品质量体系认证证书》，并被批准为国家二级保密资格单位和武器装备科研生产许可证单位。2010年7月5日，高德公司在深圳交易所中小板上市。2014年，成立普宙飞行器科技（深圳）有限公司。</p>
<p>【获得荣誉】2010年，以68亿价登上“胡润百富榜”。2013年“湖北上市公司财富榜”，黄立以93.5亿身家位居榜首。2014年，黄立再度问鼎湖北首富。黄立以100亿元的个人资产，首次入选全球富豪榜，这是他第二次当选为湖北最有钱的人。2015年、2016年连续两年再次荣登“胡润百富榜”。</p>
<p>【基本信息】</p>
<p>邮编：430205</p>
<p>通信地址：湖北省武汉市东湖开发区黄龙山南路6号</p>
<p>（秦轩）</p>
<h2>惠焕章</h2>
<p>【人物简介】惠焕章，男，汉族，生于1962年，大学专科学历。现任美图文化传播有限公司董事长，陕西省作家协会会员。</p>
<p>西安陆军学院毕业,先后在陕西省军区、陕西武警总队服役，转业后在西安市委宣传部、陕西工人报社、陕西美图文化传播有限公司及陕西广播电视台工作。</p>
<p>【主要业绩】2015年至2016年负责主编《全国先进模范事迹汇编》，并出版发行，一年两本；历时8年完成了52集纪录片《关中记忆》的拍摄、剪辑、制作，在陕西广播电视台（四套）播出；完成了电影《男二本色》《任性的硬币》的拍摄工作，《男二本色》已在全国公映，《任性的硬币》已拿到公映许可证，等待公映。</p>
<p>【基本信息】</p>
<p>联系电话：029-87625508</p>
<p>传真：029-87624360</p>
<p>邮箱：930797991@qq.com</p>
<p>邮编：710002</p>
<p>通信地址：西安市西大街安定广场3号楼A座802室</p>
<p>（惠龙飞）</p>
<h2>吉延伟</h2>
<p>【人物简介】吉延伟，女，汉族。生于1967年，致公党党员，大学本科学历。现任陕西西北中亚商务公司任董事长、中亚陕西商会会长、秦商联合会常务理事。1992年至1994年，在吉尔吉斯国立大学留学外贸专业；1996年至2005年，在中国出口商品基地公司工作任业务经理；2000年至2002年派驻哈萨克斯坦工作任经理；2005年至2014年，在陕西土产进出口公司工作。 </p>
<p>【主要业绩】多年来一直与中亚国家进行文化、教育交流并进行贸易往来，熟知当地文化，风土人情，法律法规。在中亚的工作和生活经验让其积累了广泛的中亚人脉社会资源。并与当地国家工商会，商务参赞处，法律事务所当地信息咨询公司、文化部、农业部、能源部等建立紧密往来合作。</p>
<p>2012年5月17日，由吉延伟董事长牵头发起，中亚陕西商会在吉尔吉斯首都比什凯克市司法部注册，同时在中国驻吉尔吉斯斯坦大使馆备案，属非营利性机构，并于2013年1月7日举办成立大会。商会主要是由在中亚陕西籍商人自发组织起来的。哈萨克斯坦、吉尔吉斯斯坦、乌兹别克斯坦的东干协会积极参与支持。商会成立的主要目的就是凝聚中亚五国的陕商力量，本着凝聚陕商力量，架起丝绸之路桥梁的宗旨，为秦商走向中亚、西亚、南亚铺垫道路。中亚陕西商会的成立得到了陕西省政府各级领导的支持，会长由致公党西安市党员吉延伟担任。商会核心成员汇集了中亚各国工商会、商务部、文化部、国内外商协会、国内外企业、律师事务所、咨询机构等。覆盖能源、经济、文化交流、互联网、工程设备、纺织工业等多个行业。自商会成立以来始终秉承着“让更多企业安全的走出去”为理念，凭借着有利的地理位置，对中亚国家的政策、法律、经贸信息的了解，致力于打造一个为企业服务的商会。</p>
<p>2015参加宝鸡外贸企业走进中亚专题讲座暨座谈会，带领长三角企业前往乌兹别克斯坦、白俄罗斯考察，带领多家国企赴吉尔吉斯斯坦，俄罗斯，白俄罗斯进行商务考察，与这些国家建立了良好的经贸关系。2015年10月，由中亚陕西商会联合全国多家商会共同发起的首届丝绸之路经济大会暨丝绸之路商协会联盟成立大会在西安隆重召开，来自中国、塔吉克斯坦、乌兹别克斯坦、哈萨克斯坦、马来西亚等国家和地区的主流商协会代表共同参加，吉延伟做了关于中亚经贸交流说明会主题报告。2016年1月，吉延伟女士摘得“2015年度全球秦商十佳领军人物”荣誉桂冠，成为十佳领军人物中唯一的一位女性获奖企业家，以表彰其积极带领陕西企业走出去，为陕西经济社会发展做出突出贡献。</p>
<p>商会还为西安烟火有限公司、全知网知识产权电子商务有限公司、咸阳陶瓷研究设计院、杨凌农高会、多家建筑材料公司等多家单位服务。</p>
<p>【获得荣誉】荣获“2015年度全球秦商十佳领军人物”桂冠。 </p>
<p>【基本信息】</p>
<p>邮箱：671254149@qq.com</p>
<p>邮编：710000</p>
<p>通信地址：西安市灞桥区港务大道政务大厅</p>
<p>（李正华）</p>
<h2>纪晓明</h2>
<p>【人物简介】纪晓明，男，汉族，生于1963年，中共党员，大学本科学历，高级工程师、高级评茶师。担任陕西苍山秦茶集团有限公司董事长、陕西省农业厅陕西茶叶现代农业产业技术体系岗位专家、全国茶叶标准化技术委员会（SAC/TC339）委员、中国茶叶流通协会副会长、秦商联合会执行副会长、陕西省茶叶协会会长、陕西省森林文化协会常务理事、陕西省林业经济学会副会长、中国茶叶流通协会第五届理事会副会长。</p>
<p>【主要业绩】陕西苍山秦茶集团有限公司，成立于2001年4月，是集茶叶加工销售、茶园基地建设、茶叶科研、茶文化传播于一体的现代化茶叶产业集团。</p>
<p>集团公司拥有陕南汉中的茶园种植基地以及绿茶、白茶和茯砖茶的茶叶加工工厂。其全资子公司咸阳泾渭茯茶有限公司位于西咸新区沣东新城。泾渭茯茶的科研团队保护性发掘恢复了具有600余年历史的茯茶古法技艺，系统发掘整理茯茶历史遗迹和文化，挽救了濒临绝迹的传统工艺；创建起高标准、清洁化紧压茶生产体系，推动陕西茯茶产业进入新的发展阶段。</p>
<p>集团公司科研团队，生产实力雄厚，现有茶学博士、硕士及本科生80余位，企业已与安徽农大、湖南农大、西北农大、陕西科技大学等科研院所联合建立战略合作平台，倾力于茯茶生产技术、功效等全方位研究，先后被政府认定为“国家林业局茯茶工程技术研究中心”“茶树生物学与资源利用国家重点实验室产学研合作基地”“陕西省企业技术中心”“咸阳市茯茶工程技术研究中心”。目前公司已获得30余项国家专利和多项省级科技成果和市级科学技术奖，并获得国家科技进步二等奖。是中国茶叶流通协会黑茶专委会秘书处单位，也是全国茶叶标准化委员会茯茶工作组秘书处单位。</p>
<p>公司“泾渭茯茶”产品荣获“中国驰名商标”“陕西省名牌产品”“中国茶叶流通协会十大品牌”，入选“陕西省非物质文化遗产名录”。泾渭茯茶生产园区已被授予“国家级AAA景区”，荣获陕西省文化产业示范单位、咸阳市旅游示范单位。公司主营产品为泾渭茯砖茶，已推出40多个系列产品。近年来，泾渭茯茶系列产品在国内外各大茶业专业展会上摘金夺银，屡获大奖。</p>
<p>【获得荣誉】当选西安市第十五届人大代表、西安市莲湖区第十六届、十八届人大代表。2010年4月荣获“汉中仙毫杯‘新中国60周年茶事功勋’生产流通茶事功勋人物”称号；2010年4月荣获“陕西茶业十佳突出贡献人物”称号；2011年11月 荣获“绿动·2011年中国经济优秀人物”称号；2011年12 月荣获“全国物流行业劳动模范”称号；2014年4月荣获省农业厅、省人力资源社会保障厅颁发“农业产业化工作先进个人”；2015年1月荣获“中华人民共和国国务院颁发政府特殊津贴”称号；2015年11月荣获“第三届咸阳市优秀科技工作者”。</p>
<p>【公益慈善】2014年民族运动会捐款10000元；2016年给民宗局精准扶贫捐实物及捐款6000元；2014年至2015年给民族宗教公益慈善协会6000元。</p>
<p>【基本信息】</p>
<p>联系电话：029-87310679（传真）</p>
<p>邮编：710003</p>
<p>通信地址：西安市莲湖区莲湖路236号</p>
<p>（张君）</p>
<h2>贾小东</h2>
<p>【人物简介】贾小东，男，汉族，1977年10月出生于陕西延安，1997年7月毕业于陕西省水利学校，2012年中央广播电视大学毕业。</p>
<p>1998年2月注册成立陕西然能达兰炭有限公司，任董事长；2003年4月，创建乌海市大漠石灰石矿，任董事长；2010年3月，创立石嘴山市然尔特实业有限公司，任董事长；2012年3月，石嘴山市惠农区然能达煤炭经营管理公司成立；2012年4月12日，参股国有公司石嘴山市惠农区然能达煤炭经营管理有限公司成立；2015年1月，全资公司宁夏广源发煤炭物流有限公司成立；2015年1月，控股公司宁夏富尔凯煤业有限公司成立；2015年7月，全资公司宁夏然能达铁路物流有限公司成立；2015年10月22日，全资公司宁夏鸿瑞达环保科技有限公司成立；同日，控股公司宁夏楚盛环保建材有限公司成立；2016年6月，石嘴山市然尔特实业有限公司更名为宁夏然尔特实业集团有限公司；2016年8月，合作成立宁夏润土有机肥生物科技有限公司。</p>
<p>现为中国民族经济文化发展促进会常务副会长，石嘴山市工商联副主席、石嘴山市慈善会常务理事，宁夏环境产业协会副会长。</p>
<p>【主要业绩】2010年3月，创立了石嘴山市然尔特实业有限公司，2016年6月更名为宁夏然尔特实业集团有限公司。完善健全了公司党组织、工会组织、团支部组织、女工组织，积极推行综合管理体系。</p>
<p>他策划构建了现代新兴产业和传统民族产业双翼集群式驱动发展的格局，整合了社会闲散煤炭及化工经营资源120余家。注资成立三个控股公司、三个全资公司和二个参股国有控股公司，从事公铁联运、煤炭经营、仓储服务、信息咨询、工业固废综合利用研发及生产等。同时，投入5.5亿元搭建经营体系平台，形成了节能环保、现代物流、综合利用、经济贸易、精细加工、煤炭加工等六大产业体系和供、运、储、销为一体的经营贸易网络体系。</p>
<p>公司逐年扩张，引进和实现创业单位近120家，实现就业近3600人，创造了2014年实现产值19.35亿元，2015年21亿元，2016年23亿元的骄人佳绩，实现了社会效益、经济效益和环保效益的同步可持续发展。</p>
<p>【获得荣获】获中国最具影响力企业家、中国时代十大领军人物、宁夏非公经济优秀中国特色社会主义事业建设者、2016年度中国粉煤灰行业杰出贡献人物等荣誉称号。当选宁夏青联第十届委员、石嘴山惠农区人大委员，石嘴山市人大代表，石嘴山市惠农区政协委员，石嘴山市政协委员。</p>
<p>【公益慈善】资助惠农区12名贫困学生每年每人3000元；向汶川地震灾区捐款15万元；在石嘴山市第十六中学成立了“然尔特”基金，奖励优秀老师、学生以及贫困学生；向惠农区残联捐煤150吨。 </p>
<p>【基本信息】</p>
<p>联系电话：0952-3673386（传真）</p>
<p>邮编：753200</p>
<p>通信地址：宁夏银川市万达中心9-10楼</p>
<p>（张万智）</p>
<h2>简劲宏</h2>
<p>【人物简介】简劲宏，男，汉族，硕士研究生学历，现任上海西华外籍人董事长、上海家化置业有限公司董事长、上海家化富欣房地产公司总经理、上海西华国际学校董事长、西北大学上海校友会会长、陕西省楠竹教育基金理事长、上海交通大学中国CEO俱乐部副会长、上海高级金融学院校友会理事、上海西安商会名誉会长。</p>
<p>1982年西北大学数学专业毕业，1984年在深圳大学任教。曾任上海天极盛宅置业公司总经理、海南天极置业公司总经理、美国梦幻乐园（上海、武汉公司）总经理、上海国际汽车城置业有限公司董事长。</p>
<p>【主要业绩】2004年在上海市浦区徐泾镇，创办上海西华国际学校，并获得国家教育部办学资格，学校2006年9月1日正式开学。上海西华国际学校占地100亩，建筑面积58000平方米，总投资3亿多元人民币，可容纳在校生1200多人。校园整体规划设计由德国魏玛包豪斯大学资深建筑所设计。学校校徽中代表着西行东渐的白虎，是中西方哲学中都极具代表行的象征，学校中文名“上海西华国际学校”也是基于传达中西方文化理解与交流的意旨而命名。学校董事会联同由来自美国等教育界权威人士所组成的学术委员会开展工作，学校校长向董事会负责，管理学校的教学工作，同董事会共同推动学校发展。从2006年4月起面向全球招收符合条件的外籍学生。</p>
<p>学校8栋包豪斯现代设计风格的教学楼。能容纳500人的剧院及完整小的剧院。一个室内体育馆，2个室内游泳池，舞蹈房，篮球场，全尺寸草坪和一个足球场及两片活动区域。在中学楼内建有一个全开放式，自然光亮的图书馆供幼儿园，小学中学全校师生使用，还有一个故事会剧场。一个自助食堂，两个咖啡休闲区。计算机房配置了苹果电脑。独特的艺术工作室和视觉艺术教室，专业的录音棚，音乐，戏剧教室。所有教室宽敞，灯光通透适宜且配备空气净化装置。</p>
<p>陆续又创办了青岛西华宝贝幼儿园、珠海国际学校、西安博爱国际学校、柬埔寨简劲宏社区学校。</p>
<p>【公益慈善】设立西北大学简劲宏奖学金、陕西省楠竹教育基金、上海西华国际学校简劲宏奖学金、美国石溪大学大数据硕士项目西北大学奖学金、哥伦比亚大学教师学院楠竹教育奖学金。</p>
<p>【基本信息】</p>
<p>邮箱：Dustsa@qq.com</p>
<p>邮编：201702</p>
<p>通信地址：上海青浦区联民路555号</p>
<p>（撒矜文）</p>
<h2>江家京</h2>
<p>【人物简介】江家京，男，汉族，生于1974年，博士研究生学历。现任山西润民环保工程设备有限公司副董事长、山西省陕西商会常务副会长。</p>
<p>【主要业绩】2015年、2016年山西环保企业前三名。润民环保集团成立于1992 年，是一家以环保项目的咨询、设计、研发、设备制造、施工、调试及托管运营服务为主业的国家级高新技术企业。公司注册资金一亿元，同时执有科技咨询甲级、环境工程设计乙级、污染修复工程设计乙级、环保工程承包二级、市政工程总承包三级、机电工程总承包三级、工业及生活污水托管运营等资质，并已通过 ISO9001、ISO14001 和 OHSAS18001 管理体系认证。</p>
<p>润民环保集团始终坚持“以科技为先导，以质量创品牌，以服务求信誉”的企业发展方针。目前公司拥有管理、技术人才 200 余人，其中本科及以上学历占总人数的 70%以上。集团下辖 5 家分（子）公 司（包含一家美国分公司），3个设备生产基地及设计院、研究所，并且长期与中科院等多家科研院所保持合作与交流。通过多年潜心研究及长期工程实践，公司现拥有发明专利 3 项、实用新型专利 14 项、待审批专利 16 项、国家四部委联合认定重点新产品 1 项、省级环保实用推广技术 1 项、省级环保认证产品 2 项、省市级科学技术奖 10余项等荣誉。</p>
<p>润民环保集团倡导环保工程项目投资、设计、施工、设备生产与 安装、调试运营一体化的“一条龙”服务理念。业务领域覆盖北京、山西、天津、广东、陕西、内蒙古等20多个省、直辖市、自治区， 先后完成了 400 余项环保工程项目。其中，大型市政工程包括长治郊 区污水厂、运城城东污水厂、晋城城区污水厂、内蒙古鄂托克旗污水厂、长子县自来水厂等30余项，大型工业工程包括富士康集团、神华集 团、中煤集团、哈尔滨制药厂等 100 余项，小型村镇及小区生活污水 工程包括华宇百花谷、万科紫台、万科金域、镇城底生活水、伯方生 活水等 100 余项，其他各类环保工程项目 100 余项。同时，集团拥有10余年的环保设施托管运营经验及一支 100 余人的专业托管运营队伍，目前运营的环保设施包括镇城底污水处理厂、白家庄污水处理厂、岚县正利污水处理厂等 10 余座。</p>
<p>二十多年来，润民环保集团始终以先进的工艺技术、丰富的工程经验、高素质的环保队伍、科学的管理模式及诚信为本的经营理念，实现工程达标率100%，受到了用户及业界的广泛认可。</p>
<p>【获得荣誉】2015年山西省民政厅颁发的5A级企业；2016年山西省陕西商会颁发的突出贡献奖。</p>
<p>【公益慈善】2016年山西省陕西商会走进山西省中阳县武家庄镇郝家疙瘩村开展“精准扶贫”活动，获得中阳县委，县政府的表彰与感谢。</p>
<p>【基本信息】</p>
<p>联系电话：0351-7027368（传真）</p>
<p>邮箱：runmin001@126.com</p>
<p>通信地址：太原市长治路303号大生科技3楼</p>
<p>（江家京）</p>
<h2>江榕</h2>
<p>【人物简介】江榕，男，汉族，生于1958年，中共党员，硕士研究生学历。现任北京月坛大厦房地产开发有限公司董事长、北京盛利达物业管理有限公司董事长、北京陕西企业商会常务副会长。秦商联合会副会长、北京商洛商会会长、陕西省商洛市工商联副主席。</p>
<p>1976年至1979年在新疆36155部队服役；1979年9月至1983年7月在北京工业学院读书；1983年至1985年在石家庄军械技术学院读书；1985年至1992 年，在国家计划委员会经贸司任处长；1992年至1995年在对外经济贸易部欧洲贸易中心任经理。</p>
<p>【主要业绩】经北京市对外经济贸易委员会批准，北京市工商局注册的北京月坛大厦房地产开发有限公司，是中外合作企业。在北京西城区开发的月坛大厦，总建筑面积达13万平方米，分为南、北两座，是一座5A智慧型写字楼。2016年被中国质量协会评选为“2015年AAA级企业”。</p>
<p>【获得荣誉】当选陕西省商洛市政协委员。</p>
<p>【基本信息】</p>
<p>联系电话：010-68083001</p>
<p>传真：010-68083135</p>
<p>邮箱：Rjiang11@126.com</p>
<p>邮编：100045</p>
<p>通信地址：北京市西城区月坛北街2号月坛大厦26层</p>
<p>（江榕）</p>
<h2>姜波</h2>
<p>【人物简介】姜波，男，汉族，经济学专业博士研究生学历。1997年10月参加工作，中国致公党党员。现任中国致公党教育委员会副主任，致公党陕西省委会副主委，陕西省青年联合会副主席、陕西省归国华侨联合会副主席，西安培华学院理事长、陕西省红色文化研究院理事长、法定代表人，盘古智库共同发起人。</p>
<p>1993年9月至1997年7月在日本京都龙谷大学学习并获得学士学位；1997年9月至2002年7月在日本京都龙谷大学大学院相继获得硕士和博士学位；2002年11月担任西安培华女子大学董事会董事兼秘书长；2005年至2007年相继担任西安培华学院副校长、常务副校长、执行校长等职务；2007年11月12日至今担任西安培华学院理事会理事长、法定代表人。</p>
<p>【主要业绩】姜波多年来致力于教育事业，专注希望工程和公益事业，为社会培养了大批高素质技能人才，改变了众多学子和家庭的命运。在学术方面，涉猎范围广，涉及高等教育管理与研究，经济学理论、国际经济、公司金融等领域。出版专著3部，发表论文30余篇，承担了多项省级及国家级课题研究，荣获陕西省普通高等学校优秀教学成果奖和多项省部级奖项。在他的倡导下，学校成立了全国民办高校首家“池田大作香峯子研究会”；成立了陕西省高校首家“红色文化研究会”，旨在深入研究毛泽东思想，研究红色革命历史，挖掘陕西的红色文化，挖掘红色文化的精神内涵，并将红色文化研究与大学生爱国主义教育相结合。进一步促进了大学生学习历史，增长知识，陶冶情操，激发了同学们的爱国主义情怀，帮助大学生树立正确的世界观、人生观和价值观；他重视对女性的教育，作为国内最早开展女子教育的高等学校，为提高妇女地位，促进社会文明进步做出了很大贡献。在他的倡导下，全国妇联妇女性别研究与培训基地在培华成立，为提高妇女素质与水平发挥了积极作用。</p>
<p>姜波办学指导思想明确，理念先进，始终坚持依法治校，诚信办学，重视人才，坚持以育人为本，为社会培养了大批应用型人才。他所执掌的西安培华学院生机勃勃，教学质量稳步上升，始终处于全国领先地位。西安培华学院先后被评为“中国民办高等教育优秀院校”“中国十强民办高校”“陕西名校”“社会力量办学先进单位”“陕西省依法治校示范校”“诚信民办高校”“陕西省平安校园”“陕西省教育系统文明校园”“改革开放30年中国民办教育成功典范”“改革开放30年中国民办教育30名校”“中国十大就业质量示范院校”，并成为全国首家“青少年素质教育基地”。</p>
<p>【获得荣誉】获“希望工程2015年杰出贡献奖”（中国青少年发展基金会授予），“陕西省三秦慈善楷模”称号（陕西省民政厅、陕西省人力资源和社会保障厅授予），“中国工业职业教育领军人物”称号（同时被中国工业合作协会授予）。当选政协陕西省十一届委员会常委。</p>
<p>【公益慈善】2015年为在西安培华学院就读的榆林子洲县学生20余人不同程度减免了学费；爱心捐助教学设施和生活用品20余万余元；慰问帮扶贫困户18户；联合云校(北京)科技有限公司，向陕西省12个国家级贫困区县（省政协帮扶点佛坪县，省教育厅帮扶点子洲县，省民政厅帮扶点洛南县、团省委帮扶点吴堡县、安康市旬阳县、延安市延长县、咸阳市旬邑县、商洛市商州区、宝鸡市太白县、渭南市白水县、铜川市耀州区、延安市延川县）的教育系统捐赠云校智慧教育云平台系统和设备，捐赠总价值折合人民币3.6亿元，每个区县捐赠价值在3000万元左右。2016度在西安培华学院建档立卡在校生942人，直接减免学费、住宿费787万元，发放贫困生奖助学金534万元。</p>
<p>【基本信息】</p>
<p>联系电话：029-85680010（传真）</p>
<p>邮箱：188880802@qq.com</p>
<p>邮编：710125</p>
<p>通信地址：西安市长安区培华南路1号</p>
<p>（李健）</p>
<h2>姜华</h2>
<p>【人物简介】姜华，女，汉族，生于1971年，大学本科学历。安利（中国）日用品有限公司陕西分公司总经理、陕西省青少年发展基金会理事、秦商联合会副会长。</p>
<p>1997年12月8日入职安利（中国）日用品有限公司陕西分公司，后任业务主任工作，2007年至今出任总经理一职。</p>
<p>【主要业绩】安利（中国）陕西分公司成立于1997年，当年12月正式对外营业。企业类型为：外商投资企业分支机构；经营范围：销售总公司生产的各系列产品，提供产品的特点和使用方法的服务，提供总公司和介绍总公司产品的刊物，直销总公司生产的保健食品、化妆品、保洁用品及小型厨具，负责本公司在陕西省行政区域内的直销业务。</p>
<p>目前陕西省内拥有分公司、体验店及办事处共5个，分别位于西安市、汉中市、咸阳市、宝鸡市、渭南市。</p>
<p>【获得荣誉】2015年 “安利音乐支教”项目，获共青团中央、中央文明办、民政部等部门颁发的“第二届中国青年志愿服务项目大赛”银奖。</p>
<p>【公益慈善】安利公司与团省委、陕西省青少年发展基金会共同举办“新年慈善晚会”及“新年慈善喜乐会”，共投入资金70余万元，募得善款10余万元，用于后续公益活动；安利公司与团省委、陕西省青少年发展基会共同举办的“安利音乐教室”捐建项目，项目自2012年开始实施，5年来已经在陕西省建立了43个音乐教室，辐射西安、渭南、宝鸡、榆林等7个地市，受益人群1万余留守儿童，共投入资金50余万元；安利公益基金会与中国关工委联合发起的“春苗营养厨房”项目，在陕已投入1500万元人民币，捐建了244所春苗营养厨房，解决农村贫困学生营养问题，覆盖西安、宝鸡、商洛、渭南、咸阳五个地市，目前受益儿童已超过12万。后续组织参与了该项目的衍生的“春苗联动”项目，此项目以春苗厨房为载体，将公益的持续性、可延展性继续发挥，让留守儿童这个群体得到了物质的捐赠，收到文化、精神层面的关爱；安利公司与团省委、陕西省希望办，共同举办的安利文化快车项目，第一站中秋专场交响音乐会、第二站阎良航空科技之旅、第三次海洋馆极地动物保护之旅文化体验活动。安利志愿者和相关专家为活动征集的百余名城市流动儿童带来了非常生动的课程，该活动总投入20余万元。</p>
<p>【基本信息】</p>
<p>联系电话：029-87338866</p>
<p>传真：029-87330306</p>
<p>邮箱：Christina.jiang@amway.com</p>
<p>邮编：710054</p>
<p>通信地址：西安市南二环绿地乐和城1号楼4楼业务部</p>
<p>（王莉）</p>
<h2>金新康</h2>
<p>【人物简介】金新康，男，汉族，1971年生于陕西省商洛市商州区夜村镇，硕士研究生学历。现任陕西森弗天然制品有限公司董事长、陕西森弗生物技术有限公司总经理、陕西森弗高科实业有限公司总经理、陕西森弗云谷数据科技有限公司、陕西多娇江山文旅发展有限公司总经理、陕西省电子商务行业协会会长、秦商联合会执行副会长、陕西省商业联合会副会长、商洛市工商联副主席。</p>
<p>【主要业绩】积极实施供给侧改革，大力推进健康产品研发和审批，已有9大类500多个品种通过国家药品、食品生产许可认证，获得100多项国家发明专利；采用柔性敏捷化的生产模式，引进膜分离、亚临界萃取、动态逆流提取等技术，为大健康产品研发、 生产、销售发展做出了贡献，推进大健康产业园建设。投资15.9亿元建设占地375亩绿色工业园的同时，打造12000余亩的特色农业示范园和70余亩的互联网产业园，打造一、二、三产业融合发展的大健康产业园区。树立“红色党建引领，发展绿色经济”的党建活动主题，按照“融入扶贫抓党建，抓好党建促发展”的工作思路，强力打造“党建就是生产力”的理念，推进企业党建工作，使企业党建得到中省市区各级领导的认可。大力实施精准扶贫。安排1亿元扶贫资金，实施产业扶贫、电商扶贫、教育扶贫，以互联网大数据为依托，结合贫困户实际情况，在产业链上游布局特色农业，打造了“互联网+特色农业+示范园+贫困户+大健康产业”精准扶贫闭环发展模式。</p>
<p>【获得荣誉】当选商洛市第四届人大代表、商州区第十八届人大代表。2016年1月11日，被评为“影响中国经济力量秦商十大创业先锋人物”；2016年6月，荣获“商洛市非公有制经济人士优秀中国特色社会主义事业建设者”称号；2016年7月，荣获“中国最具影响力的十大功勋企业家”称号；2016年12月，荣获“全球秦商最具影响力领军人物”称号。</p>
<p>【公益慈善】2015年11月18日，陕西森弗天然制品有限公司在商洛学院设立 “森弗爱心奖学金”“森弗爱心助学金”，并为首批40名学生发放奖学金和助学金；2015年12月24日，陕西森弗天然制品有限公司设立100万元创新创业基金，鼓励商洛籍大学生创新创业；2016年8月至10月，陕西森弗天然制品有限公司启动“点亮人生 扶贫助学” 大型公益扶贫助学活动，拿出300万元，在全省资助了1000名贫困学生，帮助他们顺利入学。</p>
<p>【基本信息】</p>
<p>联系电话：029-88605671（传真）</p>
<p>邮箱：642595691@qq.com</p>
<p>邮编：710000</p>
<p>通信地址：西安市雁塔区唐延路3号旺座国际城</p>
<p>(杜永茂)</p>
<h2>巨蕴龙</h2>
<p>【人物简介】巨蕴龙，男，汉族，生于1970年，陕西永寿人，硕士研究生学历。现任陕西省关中酒有限公司总裁、秦商酒品牌运营管理中心总裁、秦商联合会副会长。</p>
<p>1992年毕业于陕西财经学院，进入农业银行工作，3年后离开银行。于1995年进入步长制药集团，通过多年努力，他成为步长集团江西大区办事处总经理。为开发江西市场竭尽全力，组建、培训管理销售团队，开辟多种销售渠道，使在江西的销售量每年按一倍以上的速度增长，年销售额破五亿。突出的工作业绩，使他年年获得表彰。  </p>
<p>【主要业绩】2012年巨蕴龙与人合资，正式投资入股陕西省关中酒有限公司，成立陕西杨凌关中酒营销有限公司，担任总经理。陕西省关中酒有限公司是一家集白酒生产、粮食加工、酒类营销为一体的规模化公司。位于中国古代四大名酒之一凤香酒的产地——陕西省凤翔县。2013年在杨凌征地100亩，设计建设酿造车间、灌装车间，勾兑车间、产品研发检测中心、原材料库、储酒库、成品库、办公楼、食宿楼、酒类文化馆及配套设施等,总投资1.8亿元。主要产品：“古关中”品牌、关中一家人系列高端商务白酒品牌及秦商酒。几年来，凭着“诚信、和谐、共赢”的原则，积极与各大商会组织，民间社团组织接洽，本着“诚信立企、务实业绩、和谐经营”的宗旨，为客户利益着想的经营理念，发展了“关中商行”十三家连锁店，使“古关中”品牌知名度得到了进一步提高。逐步建成了陕西省各市及省外部分地区的销售网络，也建立了一支“求真、务实、服务”的营销团队，稳定的销售渠道，取得良好的经济效益，使得在白酒行业大调整的几年内逆势而上，立于不败之地。2015年举办秦商酒首届酒祖神农祭祀大典。</p>
<p>【获得荣誉】曾获“优秀地办经理奖”、先进个人称号、2015年度全球秦商十佳领军人物、“绿地杯”2015秦商新锐人物、2016年度全球秦商最具影响力新锐人物奖。 </p>
<p>【公益慈善】为家乡永寿古屯村捐资12万元修缮两条道路；带领关中酒团队捐资武功红太阳特殊教育学校，为那里的残障儿童送去温暖，送去生活用品；赞助咸阳市第四、五届青少年电视才艺大赛，以最佳合作单位获“古关中杯”奖；以陕西省秦商联合会副会长单位携手中国邮政为广大考生送去祝福；独家冠名陕西青曲社著名相声演员苗阜王声杨凌相声专场以及拍摄《大秦商》大型纪录片等多项社会活动。</p>
<p>【基本信息】</p>
<p>联系电话：029-33660111（传真）</p>
<p>邮箱：2539909370@qq.com</p>
<p>邮编：712000</p>
<p>通信地址：陕西省咸阳市秦都区世纪大道清华科技园B座8楼</p>
<p>（谌启慧）</p>
<h2>隽培军</h2>
<p>【人物简介】隽培军，男，汉族，生于1970年，大学专科。现任深圳市隽美泰和电子科技有限公司、永旺株式会社董事长、日本陕西同乡会长、日本陕西商会常务副会长。</p>
<p>1988年10月至1996年4月在西北国棉三厂动力科；1996年5月至2000年3月在日本留学；2000年4月至2004年3月在日本IBM关联公司工作；2004年4月在香港注册了永图（亚洲）有限公司，经营电子产品对日贸易；2010年10月在东京设立永旺株式会社工作；2011年5月在西安市高新区设立西安耀能电子科技有限公司。</p>
<p>【主要业绩】2014年1月，成立深圳市隽美泰和电子科技有限公司。公司业务遍及省内外，不断发展。积极参与商会工作和社会活动。</p>
<p>【获得荣誉】当选陕西省海外联谊会常务理事、陕西省侨联海外委员。</p>
<p>【基本信息】</p>
<p>联系电话：+81-3-5776-5878</p>
<p>传真：+81-3-5776-5877</p>
<p>邮箱：juan@window-group.com</p>
<p>邮编：105-0013</p>
<p>通信地址：日本国东京都港区滨松町1-2-17-201</p>
<p>（隽培军）</p>
<h2>来方伟</h2>
<p>【人物简介】来方伟，男，汉族，生于1983年，大学专科学历。西安六通机电工程有限公司总经理、中国建筑金属结构协会喷泉水景委员会常务委员、国家文化科技创新服务联盟会员、中国演艺设备技术协会会员、陕西省照明学会会员。</p>
<p>2005年7月大学毕业，2005年至2010年参加社会工作，2010年成立西安六通机电工程有限公司，2014年成立陕西利时环境工程有限公司，2015年成立陕西德亚科技有限公司。</p>
<p>【主要业绩】西安六通机电工程有限公司以领先的创意创新、设备研发制造、工程安装、系统合成为一体的高新技术企业，拥有水景设备、激光灯设备、水秀联控操作系统等国家技术专利产品。在公司发展战略方面,提倡高新技术为主导，文化创意为依托。其业务覆盖音乐喷泉、创意水秀、演艺激光、实景演艺及艺术灯光等领域，并凭借强大的技术力量、高质量产品、优质的服务、严谨的工作态度获得了市场及业内的高度认可。</p>
<p>六通设计团队首创“设备+控制+文化”三位一体的水舞声光秀系统设计理念，专门针对音乐喷泉的硬（软）件、音乐喷泉节目编排、音乐喷泉的运营提出了完美解决方案。</p>
<p>公司拥有专业、经验丰富的设计、艺术、施工团队。并与国内外一流景观团队合作，拥有国际一流的自动化控制技术、水景实验基地、艺术创作团队，在控制系统方面，公司基于最新的物联网技术完美解决了远程控制、自动纠错、设备远程巡检的行业难题，在艺术创作流程方面，独创“音乐喷泉艺术主题 ——水秀再创”的严谨的创作流程，凭此优势， 成功设计及施工了多项高品质的音乐喷泉项目，每一个项目建成以后，每天都吸引大量市民游客前来观赏，为周边商业带来了巨大的人气，帮助业主实现了：顶级水景表演、巨量人气、构建商业生态、地域商业价值提升的全流程，形成市民、政府、地产商、商家多方共赢的局面。</p>
<p>【基本信息】</p>
<p>联系电话：029-89386548</p>
<p>邮箱：2268045761@qq.com</p>
<p>邮编：710065 </p>
<p>通信地址：西安市雁塔区电子四路西京三号</p>
<p>（张露）</p>
<h2>兰勇</h2>
<p>【人物简介】兰勇，男，汉族，生于1954年8月，中共党员，硕士研究生学历，陕西榆林人。现任山西太行古韵旅游开发有限公司董事长、山西宸华医康科贸有限公司董事长、山西省陕西商会会长、山西省工商联常委、陕西一泰国促进会常务理事、全球秦商机构联席会议常务主席会议副主席、秦商联合会执行副会长。</p>
<p>15岁参军在兰州军区，任班长、排长、连长、参谋、助理，后调入总后西安军代处驻军工厂军事代表。1983年转业先后在省委组织部任干部，后调入陕西省外经贸委进出口总公司任进口部副部长、陕西省驻南美洲商务代表处总代表、中厄制药厂总经理，1990年回国后任陕西煤炭系统驻深圳办事处主任(正处)。1998年下海经商，后辞去了公务员公职。</p>
<p>【主要业绩】山西太行古韵旅游开发有限公司是一家以旅游产业开发为主的公司，目前主要投资开发山西省长治市“太行水乡”旅游产业项目。带领山西省陕西商会企业奋进，荣获“山西省5A级社会组织排名第一光荣称号”。</p>
<p>2011年在山西省委统战部，省工商联、省民政厅、省商务厅的支持、帮助下，在陕西省委、省政府有关单位的指导下，组建成立了山西省陕西商会，并出任首届会长。</p>
<p>【获得荣誉】山西省陕西商会2013年被全球秦商联合会评为“2012年度全球十佳优秀陕西商会”。2013年兰勇会长被陕西省委、省政府授予“先进个人”荣誉，同年荣获山西省晋商“2013年度十大优秀新晋商人物”称号。2013年11月商会被山西省人社厅、山西省民政厅评为“全省先进社会组织”,同年被全球秦商大会授予“全球十佳优秀陕西商会”称号。2015年全球秦商大会在西安召开，大会授予兰勇会长为“全球秦商领军人物”称号，2015年山西省民政厅根据民政部安排，组织专家团队对省级商、协、学会及民办大专院校进行信用等级评比，兰勇会长领导的山西省陕西商会以综合评比的绝对优势，被评为“5A”级社会组织并排位第一名，山西省民政厅隆重颁发了“5A”级社会组织证书与奖牌。</p>
<p>【公益慈善】2016年12月，山西省陕西商会积极响应省委统战部、省工商联关于“光彩事业走进中阳县精准扶贫”号召，商会走进了中阳县武家庄镇郝家圪塔村以实际行动落实“精准扶贫”工作，受到中阳县表彰，中阳县委、县政府给商会颁发了表彰牌并致感谢信。</p>
<p>【基本信息】</p>
<p>联系电话： 0351-6819796（传真）</p>
<p>邮编:030024</p>
<p>通信地址：山西省太原市万柏林区滨河西路焦煤双创基地b座9层</p>
<p>（兰勇）</p>
<h2>兰俭</h2>
<p>【人物简介】兰俭，男，汉族，生于1975年，硕士研究生学历。现任英国香源食品公司董事、英国陕西商会会长。2001年留学英国，英国硕士学位，中国国家二级运动员（乒乓球）。</p>
<p>【主要业绩】兰俭生长在陕西西安，是英国香源食品公司创始人，英国知名企业家。创立香源食品后，致力于对公司的人力资源管理、食品生产制造、供应链、质量管理、产品检验、销售、市场营销，产品设计等部门系统的全面建立。几年时间将香源食品公司发展成欧洲首屈一指的冷冻食品制造和分销企业，并成为欧洲唯一获得食品安全BRC国际认证的中国水饺和肉卷生产厂家。凭借出众的产品品质以及前瞻性的经营理念，香源食品的多个产品在英国BPEX以及Great Taste Award先后共获得14项大奖，产品遍布欧洲14个国家。2015年底，香源食品凭借优异的企业表现，获得英国地方政府和欧洲企业资助金的支持，在东英格兰筹建欧洲最大的东方食品生产基地。</p>
<p>2016年在英国成立英国陕西商会并出任会长。提倡办会宗旨：服务，协调，维权，桥梁，互助。致力于搭建陕西省和英国的商业信息交流平台，增进陕西及英国政府和企业间的了解和友谊。为会员提供陕西和英国两地的贸易交流，商业资讯，考察访问，危机公关，法律，会计，管理等多种咨询服务。</p>
<p>【获得荣誉】当选陕西省侨联海外委员；香源食品的多个产品在英国BPEX以及Great Taste Award先后共获得14项大奖。</p>
<p>【公益慈善】在天津港危化品仓库爆炸事故捐款。</p>
<p>【基本信息】</p>
<p>联系电话:+44 (0)2083115756</p>
<p>邮箱:j.lan@freshasia.co.uk</p>
<p>邮编:DA18 4AA</p>
<p>通信地址：21 Hailey Road, Erith, Kent,UK，</p>
<p>(兰俭)</p>
<h2>雷宁</h2>
<p>【人物简介】雷宁，男，汉族，生于1961年，大学本科学历，香港泛华科技资源有限公司董事兼总经理；中国侨商联合会副会长；陕西省商洛市侨商会会长；商洛市政协委员；香港“一带一路”金融集团执行董事、行政总裁。</p>
<p>1982年至1990年，在陕西省高校和省政府机构从事管理工作。1991年下海经商，出任深圳盐田港集团商贸发展有限公司总经理。</p>
<p>【主要业绩】全力支持家乡的经济建设和社会事业发展工作：一是对跨境资源和国际资本进行优化整合，主导了多个跨国公司项目在祖国的落地和运营，参与了国内多个大公司在境外资本市场的上市融资和并购项目；二是为陕西和商洛市政府招商引资牵线搭桥，引入数亿美元的外资；三是以身作则、率先垂范，通过本人及任职企业在西安投资海都大酒店、秦岭牛背梁风景区索道公司等企业，解决就业千人次以上，并被评为莲湖区纳税大户，优秀外商企业。</p>
<p>【获得荣誉】被评为“一带一路带动中国·陕西2016慈善人物”；商洛市侨商联合会获商洛市优秀奖。</p>
<p>【公益慈善】积极投身公益慈善事业，多年来为四川地震，延安水灾，商州区侨心桥，救人英雄遗属，抗战英雄，农村中学等捐款捐物。</p>
<p>【基本信息】</p>
<p>联系电话：(852)24985336</p>
<p>（传真）</p>
<p>邮箱：ning369@126.com</p>
<p>通信地址：香港新界荃湾青山道264-298号南丰中心21楼2103F室 </p>
<p>（王鹏）</p>
<h2>李保平</h2>
<p>【人物简介】李保平，男，汉族，1960年10月生于陕西米脂。现任陕西黄河矿业（集团）有限责任公司董事长、总经理。担任陕西省总商会副会长、渭南市工商联副主席、韩城市工商联主席、总商会会长等社会职务。</p>
<p>【主要业绩】1980年，李保平从承包一家社办小煤矿开始，到现在已发展成为拥有四个煤矿、三个洗煤厂、二站、一线、五个下属公司的集团化大型民营企业。在创办企业的过程中，李保平走出了一条规模经济和循环经济协调发展之路。他与江西景德镇煤气焦化总厂合作，组建了韩城黑猫炭黑有限责任公司，实现了废气、废水、废渣“零排放”。产业链的延伸，使一吨原煤的价值提高到1000多元，税金由15元提高到100元。陕西黄河矿业有限责任公司循环经济的模具展板，参加了北京“2005年全国建设节约型社会展览会”，中央领导给予了高度关注和充分肯定。2006年国家发改委两次给予黄河矿业公司国债、贴息资金支持。</p>
<p>【获得荣誉】当选陕西省政协委员，渭南市、韩城市政协常委。荣获“全国劳动模范”“陕西省劳动模范”“陕西省杰出民营企业家”“陕西省十大社会责任功勋企业家”等殊荣。被韩城市委、市政府聘为经济顾问。2015年、2016年荣登“胡润百富榜”。</p>
<p>【公益慈善】热心公益慈善事业，积极扶贫助学。向社会赠捐的各种善款达1100多万元，向韩城市象山中学80年校庆捐款200万元。向学校捐款100多万元。为乡村道路硬化、煤矿采空区农民搬迁、企业所在地新农村建设，捐助达380多万元。为韩城市工商联捐资10万。为祖籍米脂县高渠沟村捐资50多万元。给象山中学、司马迁学会和泗洲庙村捐资113万元。2010年，以他个人名义成立了“慈善基金”，承诺每年拿出500万元用于解决企业员工子女上学难的问题和解决员工家庭实际困难。</p>
<p>【基本信息】</p>
<p>邮编:715400</p>
<p>通信地址：陕西省渭南市韩城市人民路8号</p>
<p>（秦轩）</p>
<h2>李宾</h2>
<p>【人物简介】李宾，男，汉族，生于1982年11月，中共党员，毕业于西安建筑科技大学土木工程系，工民建专业。现任黄龙县利峰土特产品有限责任公司总经理、秦商联合会理事。</p>
<p>【主要业绩】2004年大学毕业后，放弃了留在大城市的机会，怀揣梦想，回到自己的家乡，同年进入黄龙县建筑公司工作。2012年，通过对全国36家蜂产品企业的学习调研，结合当地蜂蜜资源丰富，蜂农蜂产品销售难的问题，决定创立黄龙自己的蜂产品加工企业，创立黄龙蜂蜜品牌，让黄龙蜂蜜增加附加值。筹建蜂蜜加工厂迫在眉睫，他凭借多年建筑行业的口碑和社会信誉，向亲戚朋友借款80万元，把仅有的200万积蓄也投入蜂蜜加工厂的建设，在2015年11月蜂产品加工厂终于建成。</p>
<p>黄龙县利峰土特产品有限责任公司，位于中国红色革命圣地延安市黄龙县中蜂产业现代示范园区，是专业从事中蜂（土蜂）养殖、蜂蜜生产、销售、研发的企业。公司立足生态，本着“诚信、务实、协作、进取”的蜜蜂精神，致力于将黄龙大山深处的品质优良、口味纯正、绿色安全的健康产品,回馈给广大消费者，以真诚、专业的服务，为“甜蜜”事业发展奉献力量。 </p>
<p>【获得荣誉】公司被政府确定为“黄龙蜂蜜”国家地理标志保护产品唯一授权单位。 2016年被延安市工商局授予“黄龙蜂蜜示范企业”。2016年被石堡镇党委评为优秀共产党员。</p>
<p>【公益慈善】对贫困户免费发放蜂箱、蜂具并进行中蜂养殖技术指导，包销贫困户的蜂蜜。</p>
<p>【基本信息】</p>
<p>邮箱：797994970@qq.com</p>
<p>邮编：715700</p>
<p>通信地址：黄龙县石堡镇中蜂产业示范园区</p>
<p>（牛雯雯）</p>
<h2>李伯连</h2>
<p>【人物简介】李伯连，男，汉族，1967年生，浙江台州临海人，西安交大MBA毕业。现任陕西万方置业有限公司董事长、陕西省浙江商会副会长、西安市台州商会执行会长、西安市临海商会会长。2014年被聘为西安财经学院公共管理学院客座教授，2014年被聘为西北大学陕西文化产业研究院研究员。</p>
<p>2014年加入陕西省工商业联合会，从1998年至今在陕西省西安市发展，相继成立：西安友富公司、陕西万方置业有限公司、咸阳旬邑万事通小额贷款有限公司、陕西丰合典当有限责任公司、陕西高脉网络科技有限责任公司。</p>
<p>【主要业绩】从1998年成立陕西万方置业有限公司以来，至今已发展为集房地产开发、金融投资、建材装饰、商贸流通、酒店食宿等多产业为一体的现代化企业集团，公司旗下设有多家子公司，集团规模与效益同步增长，呈稳步上升趋势。</p>
<p>【获得荣誉】荣获“西安市关爱员工优秀民营企业家”光荣称号。</p>
<p>【慈善公益】向西安市临海商会赞助105万元；2013年至2015年累计向西安市儿童福利院、蓝田县金山镇南岭湾贫困户、灞桥纺织产业园环卫捐赠物资及慰问金共计93500元。</p>
<p>【基本信息】</p>
<p>联系电话：029-87387397（传真）</p>
<p>邮箱：3130629076@qq.com</p>
<p>通信地址：西安市碑林区骡马市22号欧杰西酒店</p>
<p>（李莎娜）</p>
<h2>李成岗</h2>
<p>【人物简历】李成岗，男，汉族，1953年生，陕西省礼泉人。1985年加入中国共产党，大学文化程度。现任陕西大秦古建园林设计研究院院长、咸阳市古建园林设计研究院院长。担任全国建设工程“鲁班奖”复查专家、全国重点文物保护工程方案审核专家、国家级科技示范工程评审专家和国家级工法评审专家、中建协专家委员会委员、中国文物学会世界遗产研究委员会专家委员、中国·加拿大木结构联盟特聘专家、陕西省开放与发展促进会副会长、陕西省决策咨询委会员委员，高级园林景观规划师、国家一级注册建造师、英国皇家特许资深建造师、北京建筑大学古建筑学院、西安科技大学客座教授、陕西文物保护专修学院教授。</p>
<p>李成岗撰写的《秦王宫设计思想与施工实践述略》，荣获新中国成立五十五周年系列丛书特等奖。《陕西三原城隍庙墨线小点金彩绘》《帝都古建大厦地基基础方案优化设计》方案及“攻克建筑琉璃制品釉面剥落”课题成果，均在国家级的刊物、会议上发表、并分获得部省、市级科技进步二、三等奖。所著《中国古建筑继承与发展》一书，由古建泰斗罗哲文作序。该书已被国家图书馆、清华大学、北京古代建筑博物馆和英国皇家特许建造师协会等国内外三十余家知名学府及建筑研究机构收藏。</p>
<p>【获得荣誉】曾获陕西省劳动模范、全国劳动模范、2008年北京奥运火炬手。2016年8月获李成岗劳模创新工作室称号。曾被评为国家有突出贡献专家。当选陕西省政协委员、陕西省工商联副主席。</p>
<p>【主要事迹】2016年，对咸阳市沈平路进行街市风貌改造提升项目，街道总长约1.2公里，将其两侧现代建筑均改造为仿秦汉建筑风貌。先后主持了天水龙园与敦煌阳关古城项目。其担任技术总负责的咸阳秦苑·帝都古建大厦项目获得陕西省工程质量优质奖（“长安杯”奖）和国家新技术应用示范工程奖。公司共获国家一级工法1项、陕西省工法2项。主持了四川汶川羌族布瓦雕群等17个项目的古建保护工程的勘察设计和施工。参与了汉中城固张骞墓及彬县大佛寺的环境整治设计，以上两地均列入世界文化遗产名录。</p>
<p>2012年5月14日古建泰斗罗哲文先生逝世后，作为弟子李成岗和先生儿子罗杨商议决定，将先生生前所有已发表和未发表的文稿搜集整理并编辑出版。经过近四年的努力最终汇集文字约680万，照片4800余张，古建筑勘测手绘图280多幅，全集共分十册，委托北京出版集团出版发行。全国人大原副委员长许嘉璐先生任编委会主任，聘请郑孝燮和吴良镛先生为顾问，全国政协原副主席孙家正作总序，李成岗和罗扬任主编，已出版。全面呈现了罗哲文一生的研究成果。</p>
<p>【公益慈善】在青海玉树禅古寺“4·14”灾后抢险重建中，将120万元的设计费全部免收，捐赠价值78万元的一辆工程车。“5·12”汶川地震后，他积极参与灾后17项重建工程的设计与施工，科学地借鉴羌族民间技艺，并动员当地工匠参与重建家园，成功地完成了布瓦碉楼的修复，国家文物局副局长童明康在现场考察时给予高度赞誉，并向全国推广这种做法。《光明日报》整版专题报道。为了表彰他在天水市成纪殿工程所做出的突出贡献，天水经济技术开发区重奖他个人12.6万元奖金，他全部捐赠社会公益事业。其中3万元捐给北京八达岭长城维修工程、6万元捐给咸阳市“五个一工程”奖励基金、3万元设立了文化奖励基金。</p>
<p>【基本信息】</p>
<p>邮箱：shanxidaqin88@163.com</p>
<p>传真：029-33311944</p>
<p>邮编：712000</p>
<p>通信地址：陕西省咸阳市秦都区宝泉路4号古建大厦二楼</p>
<p>（袁维妮）</p>
<h2>李大卫</h2>
<p>【人物简介】李大卫，男，汉族，生于1950年12月，籍贯陕西富平，大学专科学历，中级职称，文化馆员。现任陕西交通广告公司、陕西沙龙传媒有限公司董事长兼总经理。担任西安市富平商会会长、陕西省广告协会常务理事、西安市广告协会执行理事、中国广告协会会员、中国摄影家协会陕西分会会员、西安市摄影家协会常务理事、陕西省高尔夫球协会常务理事、西安慈善协会副会长单位。</p>
<p>1968年至1971年在富平县淡村乡下乡知青；1971年至1983年，在陕西渭南地运司工会工作，曾任宣传干事、工会副主席；1984年至1987年，在西安汽车站工会工作，任宣传干事；1988年至1994年，在陕西交通广告装饰公司任总经理。</p>
<p>【主要业绩】李大卫2015年起带领团队进入网络市场。沙龙艺术网目前新版改版完成上线，艺术家专栏共签约艺术家221人，成功举办户外采风活动十余次，成功举办画展两次，参加第十一届中国艺术节并得到包括央视等17家媒体的报道。沙龙掌拍APP 3.09版正式上线，下载量共32675人/次，累计拍卖场次398场，累计成交额230万元。</p>
<p>【公益慈善】2012年陕西沙龙传媒有限公司与西安市慈善会签订了设立1000万元“沙龙慈善基金”协议书，2012年至2022每年100万元，主要用于文化帮扶等社会公益事业。</p>
<p>2001年6月，沙龙传媒捐资50万元在富平县底店乡兴建了西安沙龙希望小学，此项目解决了当地学生上学难的问题，得到了当地政府和社会的高度赞誉。截至2017年按月给教师补助每人每月100元。</p>
<p>2008年，沙龙传媒提供了基数为100万元的资金，启动“沙龙教育奖励基金”并在当年发放了第一批助学基金，资助贫困小学生200名，初、高中学生200名，大学生80名。为贫困学生解决了实际困难，为企业家捐资助学树立了典范，为富平的建设起到了良好的推动作用。</p>
<p>2010年9月，沙龙传媒捐资7万，资助富平小惠乡中心小学建起了宽敞明亮的餐厅，得到了当地民众的广泛好评，校方甚感于此善举，将新餐厅命名为“大卫餐厅”，以此来表彰李总的爱心和为家乡教育事业做出的贡献。</p>
<p>2010年9月，沙龙传媒向富平县社村小学捐赠10台崭新的，价值三万余元的电脑，受到富平县社村小学，富平县财政局，富平驻西安办事处的热烈欢迎，沙龙传媒又一次为家乡的教育事业出了一份力。</p>
<p>2016年陕西沙龙传媒有出资50万元捐助了大王希望小学，改变了山区的学生学习条件。</p>
<p>【基本信息】</p>
<p>联系电话：029-85262281</p>
<p>邮编：710061</p>
<p>通信地址：陕西省西安市雁塔区长安中路阳明国际</p>
<p>（郭瑞）</p>
<h2>李德团</h2>
<p>【人物简介】李德团，男，汉族，生于1964年，大专学历，现任河北昌盛伟业建材有限公司董事长。1984年9月在天津市大邱庄津海电器总厂参加工作；1985年8月任津海电器总厂销售科副科长；1987年至1988年任天津防爆电器厂销售副科长；1989年至1993年任天津市津海工业公司副总经理；1994年至1997年任津海摩托车集团公司副总经理；1998年至1999年在天津大学学习经济管理，获得天津市人事局颁发的经济师证书；1999年至2002年任天津德科电缆有限公司副总经理；2012年任河北省陕西商会首任会长、现为秦商联合会副会长。</p>
<p>【主要业绩】担任天津市津海摩托车集团公司副总经理期间，主抓全面营销工作。年收入20亿元，利润1.5亿，培养了一大批业务骨干，为天津市大邱庄的经济做出了很大的贡献。</p>
<p>任河北省陕西商会会长之后，带领会员积极履行社会责任，2013年，商会被《河北经济日报》评为“年度最佳商会”。组织投拍爱国主义抗战纪录片《陕军抗战娘子关战役之浴血乏驴岭》。2015年初，与秦商联合会刘阿津会长共同为《秦商之歌》作词；受邀参加第六届秦商大会，并发出秦岭是华夏民族的“父亲山”。并得到广泛宣传与推广，为秦岭是中华龙脉和中华民族的精神象征、生态安全保障，为秦岭终将成为国家公园而积极努力。</p>
<p>【主要荣誉】曾在《河北经济与发展》发表的论文《关心节能环保，关注新能源利用》，获得河北省建设厅颁发的“河北省建设系统优秀科技论文”二等奖，有多部论文和作品在省报和杂志中发表，宣传节能环保生态创新等。2014年获“全球秦商十佳商会”。2015年获得“西部慈善之星的称号”。2016年获得陕西省工商联颁发的“优秀商会”称号。</p>
<p>【公益慈善】2008年至今，累计向陕西省兴平石铺学校捐款20余万元；在第23届“全国助残日”，向残疾儿童捐款6000元。2016年，向河北省井陉县法律另存捐赠字画两幅、汉代陶瓶一件，2000多年历史的铜钱九枚、汉代矛头一支，支持当地创办爱国主义教育博物馆，为贫困大学生捐款4万多元，为永寿县扶贫捐款4000元。</p>
<p>【基本信息】</p>
<p>邮编:050000</p>
<p>邮箱:cswy518@163.com</p>
<p>通信地址：石家庄市裕华区东岗路世纪国际中心</p>
<p>（孙跃）</p>
<h2>李铎</h2>
<p>【人物简介】李铎，男，汉族，生于1962年。1982年3月至1997年6月，在河北省第三建筑工程公司工作；1997年7月至2002年9月，辞职下海经商；2002年9月至2013年7月来宝鸡投资发展，从事服务业及矿业；2013年5月，加入宝鸡市河北商会，担任常务副会长兼秘书长；2013年7月，注册了宝鸡市三合兴化工有限责任公司，担任董事长。</p>
<p>【主要业绩】宝鸡市三合兴化工有限责任公司于2013年7月8日注册，主打产品：盐酸、硫酸、水处理药剂、脱硫脱硝系列产品、公司资质齐全并自有危险化学品运输车辆、承接危化品运输业务的化工业务；也是目前宝鸡地区唯一一家危化品流向全国的注册备案经销单位。公司业务辐射周边七八个省份，公司业务逐年拓宽，公司的发展一定要遵守环保法，适应新的环保形势；将以产品质量、专业运输、跟踪服务为优势继续扩大市场份额。</p>
<p>【获得荣誉】荣获宝鸡市残疾人协会颁发的“爱心助残 先进个人”奖牌和证书。</p>
<p>【公益慈善】2015年至2016年，以河北商会名义两次向残疾人特困家庭捐款捐赠。</p>
<p>【基本信息】</p>
<p>邮编:721000 </p>
<p>联系电话：0917-3130436</p>
<p>邮箱:13892423456@163.com</p>
<p>通信地址： 宝鸡市金台区三迪加州公园</p>
<p>（李铎）</p>
<h2>李黑记</h2>
<p>【人物简介】李黑记，男，汉族，中共党员，1958年8月生于陕西宝鸡市东岭村，大学本科学历。现担任东岭集团党委书记、董事长兼总经理；东岭村党委书记、村委会主任。担任中国光彩事业促进会副会长、陕西省人大财经委委员、陕西省工商联副主席、秦商联合会执行副会长、宝鸡市工商联副主席；宝鸡市委委员。</p>
<p>1975年7月至1980年7月任宝鸡市金台区联盟村第六村民组保管员；1980年8月至1996年8月在联盟村第六村民组创办的黑白铁加工部（1985年改制为：东岭机械铆焊厂）工作，先后担任学徒、负责人；1996年9月至1999年6月任联盟村第六村民组组长，宝鸡东岭集团（1996年由东岭机械铆焊厂改制而来）董事长、总经理； 2003年8月至2005年12月在中央党校函授学院经济管理专业学习。</p>
<p>【主要业绩】东岭集团自创立以来，艰苦创业，抢抓机遇，经过37年的发展，由一家从事黑白铁加工的村办企业，现已发展成为以金属冶炼、物流贸易、矿产开发、金融投资、房地产等产（行）业为一体的大型股份制民营集团企业，目前集团拥有总资产350多亿元、员工1.8万人、核心企业40多家。</p>
<p>2016年，面对国际国内复杂严峻的经济形势，集团在危机中寻求机遇，逆势突围，总收入达到964亿元，上缴利税30多亿元。位列2016年“中国企业500强”第182位、“中国民营企业500强”第29位。</p>
<p>2011年，建成年产煤600万吨的现代化麟游崔木煤矿，经过几年发展，煤矿优势突显，成为集团发展的新动力；在国际大都市上海成立了4家国际贸易公司，以现货业务为运营主体，从事资本投资、金属贸易、矿产及大宗原燃料进口贸易业务。国际贸易业务已成为集团新的经济增长点；投资开发建成了东岭新时代和东岭国际城小区，2013年起，投资230亿元，投身宝鸡市旧城改造和棚户区改造，正在实施的“宝鸡新东岭城市综合体”，成为提升宝鸡城市综合竞争力的“城中之城”；2014年进军资本市场，进入股市、期货、股权投资等领域，先后在北京、西安、上海等资本聚集地成立了资产（本）管理运行公司，加强与银行和金融机构的合作，实现了预期回报。</p>
<p>作为党委书记，引领集团党委先后开展了群众路线教育、感恩教育、党员责任区、党员先锋岗、“创先争优”“三严三实”等一系列教育活动。</p>
<p>重视员工学习培训。出资100万元在中南大学设立“东岭集团奖学金”，每年选拔50—100名一线员工前往中南大学脱产学习。重视企业文化建设。仅员工素质教育教材就编写了共计18万字的学习材料，出版了李黑记经营韬略文集等。重视企业社会影响和品牌形象。始终保持清醒，赢得市场信任，2015年“东岭集团”品牌被授予中国驰名商标称号。</p>
<p>坚持“能容天下人，才能干天下事”“事业留人、机制留人、待遇留人、感情留人 ”。东岭集团现有员工18000余人，近万人是接收的国企改制职工。积极履行社会责任，推动国企发展。东岭集团在发展壮大的同时，先后参与10多家危困国企改制，接收、安置了1万多名国企职工，使上万名国企职工有了稳定收入，东岭年纳税额连续多年居全省民企第一，平均每天缴税300多万元，近5年给国家上缴税金累计超过30亿元。</p>
<p>带领村民走共同富裕道路，在引领企业发展致富的同时，始终不忘带领乡亲共同富裕，把一个贫穷落后的东岭村建设成为成为“西部第一村”“全国文明村”“中国十佳小康村”“中国幸福村”，名列“中国经济十强村”第3位。2016年村民人均收入超过9万元，人均住房面积80m2,户均资产超过300万元。</p>
<p>【获得荣誉】当选第十一届全国人大代表。2015年1月，全球秦商大会组委会、秦商联合会、全球秦商机构联席会议主席团授予“2014年度全球秦商十佳领军人物”称号；2015年3月，被宝鸡市金台区委、区政府授予“2014年度突出贡献优秀企业家”称号；2016年1月，全球秦商大会组委会、秦商联合会、全球秦商机构联席会议主席团授予“2015年度全球秦商十佳领军人物”称号；2016年2月，被宝鸡市金台区委、区政府授予“2015年度突出贡献优秀企业家”称号；2016年6月，陕西省委授予“全省优秀共产党员”称号。</p>
<p>【公益慈善】2015年公益捐助500万元善款；捐资助学助教20万元；支援新农村建设捐助5万元；捐助大型社会公益活动5万元。2016年给中国光彩事业“庆阳行”、中国首届扶贫论坛“定西行”捐助200万元；精准扶贫捐助40万元；关爱弱势群体10万元；捐资助学助教20万元；给贫困山区捐赠衣物价值20万元；支援美丽乡村建设捐助10万元。</p>
<p>【基本信息】</p>
<p>联系电话：0917-3452431</p>
<p>邮箱：sxdljtxx@126.com</p>
<p>邮编：721004</p>
<p>通信地址：陕西省宝鸡市金台大道69号</p>
<p>（李伟）</p>
<h2>李继和</h2>
<p>【人物简介】李继和，男，汉族，生于1944年，中共党员，大学专科学历。1991年10月，担任西安兴庆乳品厂厂长，2001年至今，担任明珠国际集团董事长、陕西省第十二届人大代表、全国工商联家具装饰业商会副会长、陕西省工商联家居建材商会会长、秦商联合会执行副会长、中华世界李氏宗亲联合会主席、陕西省十二届人大代表。</p>
<p>【主要业绩】创建的大明宫家居建材连锁店，成为西安家居建材行业的品牌。多年来公司不断发展壮大，取得了巨大成就。</p>
<p>【获得荣誉】荣获2009年度西安商贸流通业领军人物；荣获2009年度家居行业功勋人物；荣获 2009年陕西经济发展杰出成就奖；荣获2010年度市劳动模范；荣获2011年度中国功勋企业家称号；荣获2011年陕西省十大诚信企业家；荣获“2011陕西推动力人物（贡献陕西人物）”奖；2012、2013年被中共泾阳县委泾阳县人民政府授予“优秀经营管理者”；荣获西安报业传媒集团、西安晚报颁发2013年度家具行业影响力人物奖；获2015“秦商年度经济影响力人物”；2015获“第六届陕西省优秀企业家”荣誉称号；2015至今任陕西省十二届人大代表。2015年、2016年荣登“胡润百富榜”。</p>
<p>【公益慈善】组织员工到西安市社会福利院慰问智障儿童和孤寡老人，并为智障儿童和孤寡老人组织专场演出，慰问费用为2万元；为全省150名残疾失学儿童捐赠了两年的学习费用，共计31万元；前往乾县慈爱小学，送去了大量的文体用品及捐款5000余元，后前往西安市儿童福利院及东前进小学捐款1万元；为大明宫残疾人捐赠2万元；为咸阳贫困地区捐款2万元；为咸阳市泾阳县慈善协会捐款3万元；公司内家庭困难员工发起了公司内员工与公司共捐活动，捐款1.5万元；为西安市教育局慈善机构捐赠2万元助学基金；向陕西省残疾人福利基金会捐款100万元；抗震救灾中，向灾区捐赠达35万元；向泾阳县三镇小学捐赠电脑，共计2.7万元；向泾阳县聂冯村小学建校捐款10万元；向陕西省青少年儿童文学研究会捐款3万元；向陕西省救灾中心捐款5万元；向陕西省妇女联合会资助红凤工程捐款2万元；向青海玉树灾区捐款40余万；为延安市八一敬老院的23位老红军发放 “荣誉养老金”；向陕西省公益基金会玉树小学捐款4万元；为芦家村老年人协会捐款25万；向口镇山底5户移民搬迁户建房捐款5万元；向大明宫慈善活动捐款30万元；向省残联慈善活动捐款50万元。</p>
<p>【基本信息】</p>
<p>联系电话：029-36389108</p>
<p>传真：029-36389100</p>
<p>邮编：713700</p>
<p>通信地址：西安市泾河工业园对面中国原点新城家居城</p>
<p>（吕中宏）</p>
<h2>李明义</h2>
<p>【人物简介】李明义，男，汉族，生于1967年 ，中共党员，大学本科学历，原籍陕西省定边县。现任宁夏泰豪餐饮娱乐有限公司董事长、宁夏泰豪金樽餐饮有限公司董事长、宁夏西夏泰豪餐饮有限公司董事长、银川市工商联副主席、银川市旅游协会美食分会会长、中国饭店协会火锅专委会副会长、中国烹饪协会火锅专委会副主席 、宁夏陕西商会会长、秦商联合会常务理事、全球秦商机构联席会常务主席会议副主席。</p>
<p>【主要业绩】20世纪80年代初，李明义被安排到定边县地方公路管理站工作。1989年，李明义毅然闯荡到北京，不久，北京朝阳区新源西星“五州火锅城”正式开业。在北京摸爬滚打了七年，在分餐小火锅的经营中积累了一定的经验，也完成了原始资本积累。李明义确定了新的发展方向。1996年，在银川创办了“九州火锅城”，成为当时银川的第一家也是最大的一家分餐火锅店。在陕西榆林开了“五州大酒店”，在宁夏青铜峡办起了“北苑大酒店”。</p>
<p>2008年，李明义投资8000万元，在宁夏购置了1万平方米的营业场所，注册了宁夏泰豪餐饮娱乐有限公司。2010年，泰豪火锅城开业。泰豪火锅城主要经营传统火锅、川味火锅、港式火锅、广式火锅及自助火锅。菜品用料广泛、选料考究；各种汤底色泽艳丽，口味醇厚，可以满足不同客人的就餐需求。3年后，已经在泰豪火锅中收获满满的李明义，以敏锐的眼光看到老百姓日益增长的宴会主题餐饮消费市场，又投入重金打造了泰豪金樽特色中餐，重点接待大型宴会用餐，一时间，结婚就要去泰豪金樽、祝寿就要选泰豪金樽、年会首选泰豪金樽成了银川新领。</p>
<p>经过整合后，泰豪金樽酒店、泰豪火锅均隶属于宁夏泰豪餐饮娱乐有限公司，宁夏泰豪金樽酒店坐落于银川市兴庆区最繁华的新华东街与丽景街交叉处（月星家居西大门四楼和五楼），毗邻主要商业娱乐区。</p>
<p>辛勤耕耘必然得到收获。李明义耕耘餐饮的辛勤付出，不但得到了老百姓的认可，更得到了政府部门和有关机构的充分认可。2008年，李明义创建的“泰豪”系列品牌得到各级政府和社会权威机构的好评，多次被评定为模范企业，顺利当选银川市火锅协会会长单位；2011年被宁夏旅游局评为全区旅游行业“文明诚信单位”；2012年被宁夏旅游局评为“五星级旅游餐馆”、被中国饭店协会授予“中国火锅示范企业”；2013年被银川市食品药品监督管理局授予“食品安全示范单位”、中国饭店协会评为“中国火锅十大优质服务品牌”；2014年银川首届火锅节评为“金火锅奖”；2015年被中国饭店协会评为“中国火锅品牌五十强”“中国十佳自助火锅”；2016年成功引进全自动火锅生产设备，成为宁夏首家全套自动化生产设备的开发者引导者。泰豪餐饮还积极融合“互联网+”，2016年开始，泰豪餐饮以020线上线下模式，完善在线预约功能，将传统营销与互联网深入融合，设立“微信餐厅”，实现了包括预订、点菜、支付的线上线下一体化布局。</p>
<p>【获得荣誉】2014年被银川市委、市政府授予“最美银川人”荣誉称号，2015年被中国烹饪协会评为中国餐饮优秀企业家，2015年被中国饭店协会评为“中国火锅品牌五十强”“中国十佳自助火锅”。</p>
<p>【基本信息】</p>
<p>联系电话：0951-6158241（传真）</p>
<p>邮箱：253842374@qq.com</p>
<p>邮编:750001</p>
<p>通信地址：银川市北京东路733号</p>
<p>（高云）</p>
<h2>李奇</h2>
<p>【人物简介】李奇，男，汉族，德籍华人，硕士研究生学历。现任德国陕西商会会长、秦商联合会常务理事。</p>
<p>1980年1月，出生于甘肃省天水市秦州区，后随父母在陕西省汉中、西安等地生活。浙江大学九九级学生，2002年9月考入德国汉堡理工大学攻读研究生，现为硕士学位。先后从事过贸易、旅游、行政管理等方面的工作，具有强烈的改进与创新意识。做事主动、积极、认真、严谨、有魄力，具有良好的策划、组织、沟通、统筹、协调、应变、洞察与分析处理问题的能力。有良好的全局观，高度的工作责任心和职业操守，良好的团队合作能力、执行力与文字表达能力。</p>
<p>【主要业绩】2015年为中国黄金总公司和德国卢登垃圾处理机械设备制造总公司牵线搭桥，成功合作，将世界最先进的处理垃圾的高端技术易居中国，该项目正在全面推进。2016年德国作为主宾国参加杨凌农高会，德国议会副议长出席活动。</p>
<p>【基本信息】</p>
<p>邮箱：Chi-de@outlook.de</p>
<p>通信地址：Reinhold Strasse(莱茵赫德大街)11 21073Hamburg Germany(德国汉堡）</p>
<p>（余耀龙）</p>
<h2>李庆珍</h2>
<p>【人物简介】李庆珍，女，生于1973年，陕西安康人，大学专科学历，2006年注册成立襄阳市鸿亿汽车配件有限公司，法人代表，2012年加盟百盟·光彩物流基地，任常务副总经理。现任襄阳市工商联副主席、襄阳市陕西商会会长、襄阳市女企业家协会副会长、襄阳市汽车流通协会常务副会长、襄阳市汽配商会常务副会长、秦商联合会常务理事。</p>
<p>【主要业绩】襄阳鸿亿汽车配件有限公司成立于1996年，是湖北襄阳地区最早从事汽车配件经营业务的一家综合性汽车服务公司。公司成立以来，秉承以“方便、优质、快捷、用心”的服务宗旨，从注册时的几名员工发展到目前的100多人的团队。历经十几年的打造，赢得了客户一致的信赖和好评，树立起了良好的品牌，具有一定的声誉和影响力。</p>
<p>管理中规范自己、发展中锤炼自己、竞争中巩固自己、服务中提升自己。鸿亿汽配公司始终注重社会效益和内部效益的有机统一，以此来提升自己。2006年4月，公司对所拥有的产业进行扩充，截至目前，公司已集配件销售、汽车销售和汽车维修业务于一体的综合性汽车服务公司，实现了前店后厂的经营模式。</p>
<p>拓展业务领域，走合作开拓发展之路，在“四个襄阳”的建设中，贡献应有的力量，是鸿亿汽配公司紧跟市场步伐，掌握市场脉搏，发展壮大的重要决策。由襄阳市汽配商会发起、鸿亿公司在内的几家会员单位于2012年加盟百盟·光彩物基地。百盟光彩物流园，作为鄂西北最大的行业市场，占地2000亩，是国家支持的三大蓝色产业，湖北省的重点工程。由国际汽车城、国际机械城、国际物流园三大产业相互依托组成的综合性产业新城。其中机械、物流、信息、仓储、零担、停车场为光彩国际汽车城重要的支撑点。并将形成含有集一线、二线、三线轿车形象展示、销售、缴税、保险、车管、办证上牌、汽车美容、二手车交易、金融、酒店、宾馆、超市等，形成辐射数百万人口的集餐饮购物、休闲娱乐和消费居住等为一体的襄北经济产业带。作为百盟·襄阳光彩国际物流产业投资有限公司常务副总经理，不仅为鸿亿公司输入了新的血液，还使该公司再上新的台阶。</p>
<p>【获得荣誉】李庆珍多次受到了荣誉表彰。2007年3月荣获襄阳市首届“十大创业女杰”称号；2007年8月荣获“建功湖北十佳农民工”优秀奖；襄阳市第十二届、十三届、十四届政协委员；2011年3月被襄阳市政治协商委员会评为优秀政协委员。</p>
<p>【基本信息】</p>
<p>邮编：441000</p>
<p>通信地址：湖北省襄阳市襄州区奔驰大道特1号（襄阳光彩物流基地）</p>
<p>（张继党）</p>
<h2>李廷槐</h2>
<p>【人物简介】李廷槐，男，汉族，生于1961年，民建会员，工商管理硕士。乌海市金裕置业发展有限责任公司董事长、乌海市陕西商会副会长、煤焦化协会副会长、内蒙古西部煤炭协会副会长。</p>
<p>1982年8月至1984年12月在海勃湾矿力局露天煤矿任技术员；1985年1月至1987年2月在海勃湾矿务局劳资处任科员；1987年3月至1994年在海勃湾矿务局供应处任经营部部长；1994年9月至1998年12月在乌海市海勃湾区兰海洗煤厂任经理；1999年1月至今在内蒙古锦达煤焦有限责任公司、乌海市锦达物流有限责任公司任董事长。</p>
<p>【主要业绩】内蒙古锦达煤焦有限公司创建于1994年，现有独资、控股、参股生产经营企业9个，资产总额近3.5亿元。</p>
<p>公司成立以来，在社会各界的大力支持和全体员工的不懈努力下，以洗煤焦化起家，秉承务实、创新、集智、诚信的经营理念，经过十七年跨越式发展，已初步发展成为以资源为依托、以国际煤炭贸易、运输业、口岸仓储为主体，产业涉及煤炭加工，煤化工、物流运输、绿色能源及小额贷款等几大领域的集团化运作企业。煤炭贸易及物流运输业务已延伸至呼包鄂、陕甘宁、京津唐、青冀鲁等地区及蒙古国。</p>
<p>煤炭产业主要包括内蒙古中蒙煤炭有限公司、乌海市中进煤化有限公司、内蒙古锦达煤焦有限责任公司、锦达神木煤化有限公司等四个控股公司。</p>
<p>乌海市锦达物流有限责任公司位于西部煤城乌海市海勃湾区，是乌海地区最大的专业从事普通货物运输、危险货物运输、货物仓储、包装、配送、汽车销售、维修及橡胶制品销售的现代化综合性物流企业。拥有内蒙古华气汽贸有限责任公司、内蒙古华气物流有限责任公司、包头市通正物流有限责任公司三个全资子公司，主要从事液化天然气生产、运输及销售；天然气LNG重卡车的销售。</p>
<p>2010年，公司围绕国家、行业产业政策，积极推行产业转移和战略转型，以物流主业为依托，大力发展低碳经济，与华油天然气内蒙古分公司、陕西重汽建立了长期战略合作关系，三方合力打造乌海地区首支LNG绿色车队。</p>
<p>乌海市蒙海发小额贷款有限责任公司，主要从事信用、担保、贷款及投融资项目。</p>
<p>公司2006年成立党支部，2008年经海勃湾区组织部批准，党支部升格为党委，公司党委认真探索、践行非公企业党的工作新思路、新方法。</p>
<p>【获得荣誉】李廷槐为乌海市政协委员，乌海市海勃湾区政协常委。公司2015年被乌海市运输管理局评为乌海市道路运输企业质量信誉单位；2015年6月被中共凤凰岭街道工作委员会评为先进基层党组织；2016年7月 被中共乌海市委员会评为先进基层党组织；2016年7月被中共凤凰岭街道工作委员会评为先进基层党组织；2016年被乌海市运输管理局评为乌海市道路运输企业质量信誉单位。</p>
<p>【基本信息】</p>
<p>联系电话：0473-3122681（传真）</p>
<p>邮箱:Litinhuai6969@126.com</p>
<p>邮编:016000</p>
<p>通信地址：内蒙古自治区乌海市海勃湾区黄河街19号海世盛名9楼</p>
<p>（降云）</p>
<h2>李万军</h2>
<p>【人物简介】李万军，男，汉族，生于 1972年，大学本科学历。现任中法文化艺术交流（武汉）有限公司董事长、武汉优耐特减速机械有限公司执行董事、武汉杰牌传动科技有限公司执行董事、石首市御马石材有限公司董事长、湖北万联巨商投资股份有限公司董事长、武汉鑫集达智能停车系统工程有限公司副董事长、武汉东传动力设备有限公司董事长、湖北省陕西商会会长、湖北省工商联常委、秦商联合会副会长、陕西省商洛市经济协作联谊会名誉会长、全球秦商机构联席会常务主席会议副主席。</p>
<p>【获得荣誉】荣获2015年度全球秦商慈善奖；荣获2016年全球秦商最具影响力新锐人物奖；荣获全国工商联2016年度“创新中国特别奖”；当选湖北省武汉市第十四届人大代表、武汉市人大常委会代工委委员。</p>
<p>【主要业绩】李万军作为湖北省陕西商会第一届法人会长，确立了“服务·团结·协作·共享”的建会宗旨，“服务会员、服务社会、服务政府”的建会原则；“拥党爱国、团结包容、谦诚守信、厚德明礼、遵纪守法、勇于担当”的建会方针。现有会员170余家，涵盖机械制造，食品加工、电器经营、房地产开发、建筑安装、仓储物流、汽车及零部件服务、新型材料、医疗卫生、精细化工、电子产品、法律服务、人力资源、教育文化、投资咨询、广告传媒、日用百货、餐饮娱乐等行业。致力于为在鄂的投资者及人士搭建信息查询、技术创新、质量检测、法规标准、管理咨询、创业辅导、市场开拓、人员培训、设备共享的公共服务平台。</p>
<p>湖北省陕西商会成立三年以来，李万军会长率先成立了“湖北省陕西老乡困难救助点”，召开了“守法守规·秦商当自律”座谈会，此次座谈会被湖北省工商联作为省级商会唯一案例选送参加了全国工商联的评选活动，荣获“2016年度创新中国特别奖”。</p>
<p>【公益慈善】2015年，发起“秦人有难，我等岂能袖手旁观”的捐助活动救助，帮助在鄂陕西籍白河县老人王忠贵，捐助现金3.6万元；2015年，在湖北省武汉市，率先成立“湖北省陕西老乡困难救助点及成立困难救助基金”；2016年，发起“天灾无情人有情，荆楚秦人在行动”的活动，在武汉市蔡甸区2016抗洪救灾中捐赠物资10万元。</p>
<p>【基本信息】</p>
<p>联系电话：027-65681368（传真）</p>
<p>邮箱：ynt.lwj163.com</p>
<p>邮编：430022</p>
<p>通信地址：武汉市蔡甸区中法生态城汉阳大街特6号</p>
<p>（李俊）</p>
<h2>李西安</h2>
<p>【人物简介】李西安，男，汉族，生于1959年，致公党党员，大学本科学历。西安鸿鑫投资发展有限公司、三明物产株式会社董事长、陕西省侨商联合会副会长、陕西省海外交流协会副会、日本陕西商会常务副会长、致公党陕西省代表大会代表、致公党陕西省委直属总支主委、海外联络委员会副主委。</p>
<p>1983年于西安外国语大学日语系毕业，文学学士学位；1983 年至1990年在陕西省人民政府外事办公室工作；1986 年至 1987年在日本京都府立大学公派留学；1990年至2005年旅居日本工作；2005回国创业，创立西安鸿鑫投资发展有限公司。</p>
<p>【主要业绩】2005年回国创业，先后参与国际资本运营业务，与日本债权处理机构、日本瑞穗银行、美国德勒会计事务所进行全面合作，从事进行债务重组、兼并收购、项目投资，股权投资、项目孵化、上市运作等。先后投资石油项目和生物科技项目。2017年与徐工集团签订全面战略合作协议，打造运营智能立体车库品牌。</p>
<p>【获得荣誉】多次获得致公党陕西省委员会、陕西省侨商联合会等颁发的先进个人及集体荣誉证书。</p>
<p>【公益慈善】走访白水县史官镇丰乐村贫困户送温暖，送爱心；2016年10月11日 走访白水县北塬镇贫困户、北塬中学送温暖，送爱心；2017年4月5日 向延长县黑家堡中心小学捐献500册图书，设立“日本陕西商会爱心书屋”；2017年4月11日走访蓝田县辋川镇贫困户送温暖，送爱心。</p>
<p>【基本信息】</p>
<p>联系电话：029-84337341（传真）</p>
<p>邮箱：630259739@qq.com</p>
<p>邮编：710082</p>
<p>通信地址：西安市桃园南路29号</p>
<p>（李西安）</p>
<h2>李志军</h2>
<p>【人物简介】李志军，男，汉族，1971年出生于陕西榆林子洲县。陕西米阳文化传播有限公司董事长、陕西兴邦能源有限公司董事长、陕西米阳文化传播有限公司董事长、秦商联合会副会长、谷雨承康黑米茶品牌创始人。</p>
<p>【主要业绩】李志军从小颇具商业头脑。早在20世纪90年代，就已经开始在商界崭露头角。其为人低调内敛，虽不善言辞，但重义气，一诺千金，在商界人缘极佳。加之勇于创新，被业界评价为最不像企业家的企业家，同时被誉为最本分又不“安分”的企业家。</p>
<p>28岁时，李志军便创办了自己的第一家公司，开始经营煤炭和能源生意。经过多年的努力打拼，生意日渐兴旺，团队日益壮大，在业内有了一定的知名度和影响力。于2013年又创办了陕西兴邦能源有限公司。</p>
<p>2015年，“不安分”的李志军又开启了跨界、转型模式，以极富前瞻性的商业眼光，开始触电文化产业和绿色农业，一举创办了陕西米阳文化传播有限公司，开发了谷雨承康大品牌，携手旅游卫视品牌节目《世界多美丽》，将谷雨承康黑米茶迅速推向全国，产品不仅深受消费者和代理商的青睐，同时还成为2017丝博会官方唯一指定用茶和2017中国（华山）国际围棋大会唯一指定用茶，获得2017中国十大好茶第四名。</p>
<p>在企业做大做强的同时，李志军不忘初心,积极回报社会。为了推动家乡足球事业的发展，长期资助陕西志丹足球学校；为了推动陕北民歌的发展，李志军免费包装了一批优秀的陕北新生代民歌手，其中佼佼者李光明，已成为陕北家喻户晓的明星。此外，李志军还长期资助贫困学生，关爱老人和社会弱势群体，是一位有社会责任感和使命感的企业家。</p>
<p>【公益慈善】2016年至2017年5月，谷雨承康黑米茶先后冠名赞助了陕西志丹女足全国U14女足春季锦标赛、谷雨承康8人制公益足球联赛、全球秦商会春季水上活动等大型赛事，并正式推出了谷雨承康黑米茶主题曲和MV。</p>
<p>【基本信息】</p>
<p>邮箱：631263596@qq.com</p>
<p>邮编:  710018</p>
<p>通信地址： 陕西省西安市未央区凤城四路91号</p>
<p>（李星星）</p>
<h2>李小平</h2>
<p>【人物简介】李小平，男，汉族，民建会员，高中学历，1960年12月出生于榆林市牛家梁镇常乐堡村的一个农民家庭。担任榆林市上河煤矿董事长、陕北煤海艺术团董事长、榆林市工商联副主席、秦商联合会副会长、榆林市人大代表、榆林市文联委员、榆阳区政协委员、榆林民间艺术协会常务理事。</p>
<p>【主要业绩】由于家境贫寒，李小平高中毕业后回家务农，因家乡地处塞北，土地贫瘠，生产极度落后，生活非常艰苦，但他立志勤劳致富，锐意进取。1998年主动承包当时闲置的长乐堡村村办煤矿——上河煤矿，开始艰苦创业。在党的富民政策的鼓舞下，全身心投入煤矿生产建设，通过他的不懈努力，使上河煤矿面貌焕然一新。2000年李小平自己筹集资金买下上河煤矿，并对煤矿进行大规模的改扩建。让企业在技术装备、人员素质以及企业管理等方面都迈上了新台阶，使当初设计生产能力为年产9万吨的煤矿建设成现在年产30万吨的优质矿井，2008年上交国家税费1.1亿元，2009年上交国家税费1.5亿元，2010年上交国家税费2亿多元，2011年上交国家税费达3亿多元，创历史新高，成为榆阳区利税大户。</p>
<p>李小平从小喜欢读书，爱好文艺，特别对民间艺术尤为钟爱。2005年6月为响应榆林市委、市政府建设“文化大市，经济强市”的号召，个人投资3000万元创建了集创作与演出为一体的陕北最大民间艺术团体——陕北煤海艺术团。几年来陕北煤海艺术团在各级领导的关怀下茁壮成长，取得了骄人的成绩和良好的社会声誉，受到广大人民群众的好评。现在陕北煤海艺术团已唱红了陕晋蒙大地，艺术团深入矿区、牧区、农村、城镇，先后演出700多场，观众达几百万人次。还参与社会公益性演出近百场。并先后赴台湾地区和韩国、西班牙、俄罗斯等国家文化交流演出，为“一带一路”沿线国家的人文交流做出了重要贡献。同时今年还投资近千万元打造大型原创音乐剧《余子俊》，弥补了文化产业空白。</p>
<p>十几年来，李小平建立的常乐堡“文化生态旅游基地”，解决了300多人就业，还带动了周边一批人脱贫致富。李小平，致富不忘本、幸福不忘苦、成功不忘根，他称得上榆阳好人、榆林能人、陕北奇人！</p>
<p>【获得荣誉】李小平先后获得了榆林市“优秀创业企业家”；“2014年度十大经济人物”荣誉称号；多次被省市煤炭行业评为“优秀企业家”；获陕西省十大创业企业“十佳青年”；陕西省“煤炭工业安全生产先进个人”；陕西省西部大开发“创业十杰”；首届中国企业“优秀企业代表”等殊荣。因为他的特殊贡献和巨大社会影响力，被推选为榆林市人大代表，被评为“榆林市劳动模范”，被评为榆阳区劳动模范。</p>
<p>【公益慈善】为榆林一中分校、三中、星元小学捐款40万元；为林校、财校、区委党校、区文工团捐助45万元；为区教育局扩建学校、聋哑学校筹建、市一中迁建共捐资2175万元；为支持家乡贫困生就学，累计资助38万元；为活跃群众春节文化生活，自筹40万元资金，举办了榆阳区2011年春节文艺晚会。为常乐堡村民俗文化、基础设施建设捐款400万元。为该村修建老年幸福元捐款120万元。</p>
<p>【基本信息】</p>
<p>邮箱：1296717495@qq.com</p>
<p>邮编：719000</p>
<p>通信地址：榆林市高新区兴达路395号</p>
<p>（刘忠琴）</p>
<h2>李孝文</h2>
<p>【人物简介】李孝文，男，汉族，陕西渭南人，生于1969年，中共党员，大学本科学历。担任四川西蜀公路工程有限公司董事长、成都西安商会会长、秦商联合会副会长、西安市工商联第十四届执委、成都市工商联第十二届执委。1983年至1985年，在四川武警总队服役，多次被评为优秀士兵、优秀班长；1985年至1995年在成都市金牛分局工作；1995年至2005年，成立多家连锁酒店。在创业的同时注重自身提高，自学进修，并取得四川建筑工程学校本科文凭；2005年至2010年在建筑企业做管理工作；2010年至今，成立西蜀公路工程有限公司，担任高级工程师、董事长。</p>
<p>【主要业绩】四川西蜀公路工程有限公司成立于2010年，是一家集公路勘测设计、公路、桥梁施工为一体的私有中型企业，2011年增加了房屋建筑工程施工总承包，市政公用工程施工总承包，建筑装饰工程专业承包，钢结构工程专业承包等项目。公司注册资金3000万，中高级技术人员已发展到50人以上，主要业务范围为公路工程、房屋建筑工程、市政工程、装饰工程总承包。现公司具有建筑行政主管部门颁发的公路工程总承包二级资质，市政总承包二级、装饰二级和钢结构二级施工资质。</p>
<p>公司自成立以来，业务得到高速发展，施工队伍迅速壮大，技术力量得到了极大的提高，施工力量具有高学历、专业化的特点，能够承担各种大中型建设项目施工，年施工能力在5亿元以上。现已成功运作多个项目，取得了良好的经济效益和社会效益。公司员工正以饱满的热情、高昂的士气，迎接新的挑战，我们将不断努力积极参与国家经济建设，促进经济发展而努力。</p>
<p>2013年8月，李孝文被推选为成都西安商会的会长。目前，成都西安商会有几百家会员企业，提供了近7万人的就业岗位。商会除了为会员企业提供资源、信息交流、共享平台外，还会教育会员企业经营者合法经营、依法纳税，并与老家陕西进行交流，鼓励会员企业回报家乡。商会要生存、发展，必须有其自身的造血功能。2013年底，成都西安商会筹建了四川秦盛祥投资管理有限公司，集纳会员企业闲散资金，进行统一投资和管理，让会员企业资金收益最大化。同时，秦盛祥投资管理有限公司还担当及时雨的角色，为急需资金的会员企业提供资金支持。</p>
<p>为帮助会员企业解决融资难题，商会在会员企业与银行之间起到担保作用。目前，南充银行授信西安商会两亿元的贷款额度，会员企业通过商会向银行贷款可以简化手续，更快捷地拿到贷款。</p>
<p>秦盛祥投资管理公司的收入主要用于维持商会的运转和发展壮大。李孝文说，通过自身造血，商会争取两年后不再收取会员企业会费。</p>
<p>【基本信息】</p>
<p>邮箱:cdxash@163.com</p>
<p>邮编:610000</p>
<p>通信地址：成都市武侯区天仁路大鼎世纪广场</p>
<p>（张政权）</p>
<h2>李耀权</h2>
<p>【人物简介】李耀权，男，汉族，中共党员，大学专科学历。现任吉林省兴宝光能源有限公司总经理、吉林省陕西商会会长、秦商联合会副会长。1982年至1986年，任兰州军区47集团军工兵团三连四班班长；1996年创办陕西华煤工贸公司；2002年在河北省石家庄市成立第二个公司，石家庄伟达神华贸易有限公司；2006年在吉林省长春市先后成立吉林省宝光能源股份有限公司、长春龙耀物资贸易有限公司、长春市聚源假日酒店和陕西鑫华源房地产开发有限公司。</p>
<p>【主要业绩】李耀权于2015年5月28日成立吉林省兴宝光能源有限公司，公司主营产品：煤炭兼营型煤、钢材、建材等批发及零售。是经吉林省环保局指定的定点经销单位，现销售有鸡西、鹤岗、佳木斯、双鸭山、陕西神木、蒙煤等品种煤炭。公司在陕西神木及内蒙古通辽市都有中转批发基地，同时面向东北三省的各地用户，根据用户的需求，从运输配送及售后服务一条龙服务。依靠科学管理，诚信服务，不懈努力，公司不断发展的同时，先后成立了与煤炭有关的众多公司，形成多层次多项目经营结构。</p>
<p>吉林省兴宝光能源有限公司，现有职工80余人，其中，中高级专业技术人员25人，管理人员15人，职工40余人，公司拥有大型50铲车4台，经营所需的煤场两个，大型运煤翻斗车10多台，占地35亩，月存煤量约4万余吨，拥有铁路专线700多米，业务遍及辽宁、大连省市的电力、化工和钢铁等企业，年发运量10万吨，公司具备公路、铁路多渠道发煤能力，具备发运精煤、粗煤多品种的运销能力。</p>
<p>【基本信息】</p>
<p>联系电话：0431-87879995</p>
<p>（传真）</p>
<p>邮编:130000</p>
<p>通信地址：长春市建设街621号</p>
<p>（刘敏）</p>
<p>李战利</p>
<p>【人物简介】李战利，男，生于1970年，大学本科学历。深圳市关中源餐饮管理服务有限公司董事长、广东省陕西咸阳商会副会长。</p>
<p>【主要业绩】李战利从事餐饮行业30余年，于2009年创立关中源餐饮管理服务有限公司。第一家店以陕西特色美食系列为主，2009年7月正式落地在福田区梅林深华科技园首层，从此关中源餐饮管理服务有限公司走向发展之路。公司从开始的10人发展到现在150人的团队。在创始人李战利的带领下，经过7年的努力，关中源到2016年已在深圳开设11家直营门店，4家加盟店，1家精品西餐厅的现代化的餐饮连锁。</p>
<p>【获得荣誉】创建关中源品牌；2015年5月20日，获第一届陕西特色美食比赛特等奖；2016年6月8 日，获第二届陕西美食比赛冠军；2016年8月11日，秦风杂志协办单位；2016年5月13日，世界养生大会的会员单位；2016年5月，“商业模式与创新转型峰会”团队得荣誉第一名；2016年12月，获广东省陕西商会分会迎春晚会特别奉献奖。</p>
<p>【公益慈善】为先天性脑畸形患者章英媚捐款，发动内部员工募捐及公司赞助5.8万余元；为其他不记名众筹平台捐助8000余元；组织员工义务献血160人次。</p>
<p>【基本信息】</p>
<p>邮编：518114 </p>
<p>通信地址：深圳市龙岗区南湾街道百门前5栋</p>
<p>（李战利）</p>
<h2>李宗松</h2>
<p>【人物简介】李宗松，男，1967年6月16日出生，1990年毕业于广州中山大学经济学系。现任陕西必康制药有限公司董事长。</p>
<p>【主要业绩】1997年李宗松对原山阳药厂实行整体买断，并组建了陕西必康制药有限责任公司。面对设备破损率达85%，资产负债率高达600%的企业现状，李宗松筹集资金投入企业生产经营，1997年至2000年他先后投入资金2000万元，对厂房进行维修、改造并新添设备，先后引进了日产一步制粒机、德国生产的压片机、多功能提取罐以及糖浆生产联动线等国际国内最先进的制药设备，系统全面地对原老药厂的基础设施和制药设备进行了改良升级。使企业恢复生产，当年实现产值1000多万元，顺利实现了企业重组后扭亏为盈的经营管理目标。</p>
<p>2000年6月初，李宗松邀请国家及省市有关专家进行专题研讨，制定了总投资2亿元，建设中西药9剂型GMP标准制剂车间的项目。项目于2001年开工建设，该项目占地面积110亩，设计生产规模为大输液、小针剂、口服液、糖浆剂、软胶囊、软膏剂、胶囊、片剂、颗粒剂9个剂型8条生产线，设计生产能力为年产值60个亿。经过全体员工的共同努力，仅用一年半的时间投资2亿元的GMP标准制剂车间建成竣工，并于2002年7月顺利通过国家食品药品监督管理局GMP认证，车间正式投入生产运营。</p>
<p>2003年投入500万元，开发“五酯软胶囊”“消癌平糖浆”。2009年1月“五酯软胶囊”“消癌平糖浆”，通过国家食品药品监督管理局审批，获得生产批件。2010年1月6日“五酯软胶囊”经过试生产正式下线投放市场，该产品每年可增加销售收入1亿元，给当地药农带来3000万元的年收入，其社会效益及经济效益巨大。</p>
<p>2011至2012年度，必康制药一举收购江苏康宝制药、武汉五景制药、四川长青制药、宝鸡鑫中天制药、西安灵丹制药、西安交大药业集团、交大瑞鑫制药等多家国内大型药企。</p>
<p>在调整产品结构、多方并购的同时，李宗松积极引进外资，先后与香港亚杰、美国红杉资本等国际化资本合作。</p>
<p>【获得荣誉】当选商洛市人大代表。获陕西省劳动模范称号。</p>
<p>【公益慈善】2008年汶川地震，捐赠200万元药品的同时个人捐款10万元。2010年7月，山阳县暴发100年不遇洪水，面对乡亲父老受灾，捐款100万元用于灾区建设，同时对受灾的陈家湾小学捐赠电脑、桌椅等教学用品。</p>
<p>【基本信息】</p>
<p>邮编:710075 </p>
<p>通信地址： 西安市科技路E阳国际大厦10F</p>
<p>（秦轩）</p>
<h2>梁军</h2>
<p>【人物简介】梁军，男，汉族，生于1966年,大学本科学历。担任西安友升科技实业有限责任公司董事长、中国智慧城市规划与建设推进联盟理事、陕西省安全防范产品行业协会副理事长、陕西省物联网产业联盟副理事长、陕西省广西商会执行会长、陕西省企事业单位保卫协会理事、西安市数字旅游产业联盟理事、广西玉林市工商联玉商总会常务副会长、玉林市博白县工商联博商总会副会长、西安市碑林区第十八届人大代表。</p>
<p>1985年7月至1989年7月，在西北大学读书，计算机科学系计算机专业；1989年7月至1990年3 月，在西安电机厂人事处工作； 1990年月3至1992年6 月，在 深圳市光纤通信工业公司工作 ；1992年7至1996年7 月，在陕西深华企业有限公司 ，任副总经理；1996年7月至1999年8月，在长安信息产业集团股份有限公司，任电子工程公司经理；1999年8至今任西安友升科技实业有限责任公司董事长；2015年成立陕西掌通家园信息科技有限公司，致力于幼教互动管理平台的运营。</p>
<p>【主要业绩】2015年陕西省广西商会换届，荣任第三届理事会执行会长；2015年注册成立陕西掌通家园信息科技有限公司；2015年5月，荣获2014年度“西部最具影响力安防工程商”称号；2016年2月，获得“中国诚信企业信用认证”；2016年3月，获得“陕西成长之星企业”；2016年3月，取得“信息系统集成及服务资质”证书；2016年6月，荣获“陕西最具影响力安防工程商”称号；2016年6月，获得“中国安全产业协会”会员单位；2016年6月，获得“陕西物联网产业联盟副理事长单位”；获得“陕西物联网产业推进评选的优秀应用奖”；2016年6月，获得“西安市“一带一路”经济发展中心联盟体理事单位”；2016年11月，荣获“陕西省安全防范产品行业协会副理事长单位”；2016年11月，ISO9000质量管理体系认证复审通过；2016年12月，高新技术企业认证复审通过；2015年获得6项软件著作权；2015年，远望者可视化远程管理平台获得2015年省中小企业专项资金服务平台项目资助；2015年，视频监控远程综合管理运维服务平台，获得2015西安市服务业综合试点专项资金资助；2016年底，陕西掌通家园信息科技有限公司服务陕西幼儿园数超过1000家；2016年组织商会服务东盟博览会，超额完成陕西省商务厅布置的任务，得到省政府、省商务厅的好评。</p>
<p>【获得荣誉】荣获“一带一路”带动中国2016年度陕西经济发展推动力奖组委会授权的2016年度十大创新创业家称号。</p>
<p>【公益慈善】为蓝田县大寨村幼儿园，小叮当幼儿园、渭城小天才幼儿园、玉山镇领航幼儿园、兴平桑镇阳光艺术幼儿园、兴平汤坊龙兴幼儿园、富平老庙镇小燕子幼儿园、老庙镇小叮当幼儿园等捐助视频监控系统多套；在“共享书香，共筑梦想”爱心捐书活动，捐书50多本；给周至南大坪小学，捐助多媒体教室一个；向东关南街贫困群众送爱心，捐赠慰问品多次；给陕西省公安民警英烈基金会捐款；参加碑林区人大蓝田扶贫捐赠。以上累计捐赠价值50多万元。</p>
<p>【基本信息】</p>
<p>联系电话：029-88852191-802</p>
<p>邮编：710065</p>
<p>邮箱：youshengliangjun@</p>
<p>163.com</p>
<p>通信地址：西安市科技路10号通达大厦1407室 </p>
<p>（杨军娥）</p>
<h2>林刚</h2>
<p>【人物简介】林刚，男，汉族，生于1971年，大学大专学历。现任海南秦商投资有限公司董事长、海南省省级人民监督员。</p>
<p> 1990年3月至1994年12月，武警陕西省总队西安市支队服役；1995年1月至2001年12月就职于中国华能集团海南公司；2002年1月至2005年12月，海南宏桥物业服务有限公司副总经理；2006年1月至2012年3月，海南鼎邦科技开发有限公司总经理。2008年1月至今，任海南省陕西商会常务副会长、中共海南省陕西商会党支部书记；2012年3月至今任海南秦商投资有限公司董事长、海南崇友自动化科技有限公司董事长；海口市龙华区第六、第七届人大代表。</p>
<p>【主要业绩】海南崇友自动化科技有限公司成立于2015年8月，公司研发团队通过将先进的传感器技术及控制系统数据集成技术结合，同时将智能立体车库技术与新能源汽车充电桩结合，研发出目前市场唯一集成了网络化管理、大数据化管理、物联网化管理的真正具备智能化管理能力的智能立体停车库系统。目前，全国第一座完全智能化具备物联网大数据能力，并且具备新能源汽车充电能力的智能车系统，已经在长沙高新区成功运营，出车速度只有75秒。在湖南长沙高新区软件园的智能立体停车系统已经投入运营，在海口已经取得了11座智能立体车库的投资运营权，并将于2017年底开始上网联网运行，通过物联网云平台、业务管理端APP、使用端APP三级平台开始规模拓展。</p>
<p>【获得荣誉】获中共海南省直机关工委2014至2016年度优秀共产党员。</p>
<p>【公益慈善】2016年1月捐助残疾人基金50000元。林刚作为优秀秦人在海南发展事业的代表，企业蒸蒸日上，为建设秦琼两地美好家园，团结乡亲，回馈社会做出了很大贡献。</p>
<p>【基本信息】</p>
<p>联系电话：0898- 66183299</p>
<p>邮编：570206</p>
<p>邮箱：hnlingang@163.com</p>
<p>通信地址：海南省海口市世贸东路2号世贸雅苑G座17A </p>
<p>（蔡香玉）</p>
<h2>刘耀</h2>
<p>【人物简介】刘耀，男，汉族，生于1965年，大学专科学历。太原市三晋饭庄有限公司总经理、山西省陕西商会常务副会长。</p>
<p>【主要业绩】太原市三晋饭庄有限公司成立于 1995 年，公司以弘扬三晋饮食文化为目标，坚持朴实诚信的经营原则，以晋菜为主营菜系，经过二十年的不断发展和完善，现已成为一个较具规模的民营性质的餐饮企业。公司全面贯彻“顾客至上，服务第一”的方针，用科学的经营管理和准确的市场定位，树立了良好的品牌形象。在政府有关部门的领导和支持下，在社会各界的帮助下，三晋饭庄有限公司始终服务于太原市餐饮业的变革与进步，积极探索与拓展具有三晋特色的新思维、新模式，把面向大众当作职责，在经营过程中始终以创造良好的社会效益为己任，使企业向着正规化、模式化、标准化的方向努力发展，以一流的环境、一流的设施、一流的服务、一流的出品带给广大消费者。</p>
<p>目前三晋饭庄有限公司在太原市设有餐饮系列和酒店系列。餐饮系列有三个品牌：“三晋饭庄”“龙船人海鲜城”“晋品轩”。酒店系列有两个品牌：如家晋祠路加盟店、长安三晋商务酒店。</p>
<p>三晋饭庄有限公司在不断发展壮大的同时，广招人才，用其所长， 充分调动员工的积极性，使之成为企业发展的栋梁。面对激烈的市场竞争，公司严谨管理，稳定中求，不断发展，使公司在同行业中名列前茅，赢得了社会各界的盛誉。三晋饭庄有限公司以成为太原市餐饮业一颗璀璨的明珠，为繁荣太原市的经济做出了很大的贡献。三晋人用智慧、胆识、豪情与汗水创造了辉煌，竖起了里程碑。现在三晋人将励精图治、开拓奋进，以崭新的企业面貌、先进的管理模式，优秀的企业文化，大力弘扬山西特色品牌，为振兴山西餐饮业尽自己的一分力量。</p>
<p>【获得荣誉】获2015年山西省民政厅颁发的5A级企业；2016年山西省陕西商会颁发的突出贡献奖；2015年太原餐饮评比第五名。数年来三晋饭庄有限公司被各级管理部门授予“特级风味店”“减轻企业负担重点保护单位”“晋菜烹饪研究专业委员会研发基地”“山西省著名商标”“太原十佳餐饮名店”“太原市知名餐饮企业”“晋商发展潜力奖”“十佳婚宴知名餐饮企业”“龙 凤呈祥婚宴特金奖”等各项荣誉称号。</p>
<p>【公益慈善】公司积极参加公益事业，引导全公司员工发挥人道主义精神，关注社会发展，关注百姓民生，2005 年 3 月为印度洋地区地震海啸捐款；2007 年 1 月 20 日参加太原市“千户商家义卖”活动；2008 年给陕西延安市延长县修了一条公路；2008 年 6 月为四川地震灾区捐 款；2010 年 8 月 18 日为舟曲灾区捐款等等。2016年山西省陕西商会走进山西省中阳县武家庄镇郝家疙瘩村开展“精准扶贫”活动，获得中阳县委、县政府的表彰与感谢。</p>
<p>【基本信息】</p>
<p>邮编：030083</p>
<p>通信地址：太原市迎泽区南内环街427号</p>
<p>（刘耀）</p>
<h2>刘呈友</h2>
<p>【人物简介】刘呈友，男，汉族，生于1982年，大学本科学历。现任陕西汉水广告文化传媒有限公司董事长、咸阳市民营企业家理事、西安安康商会副会长、秦商联合会副会长、西安市旬阳商会常务副会长。</p>
<p>2005年至2008年在陕西电视台、咸阳教育电视台工作；2008年创办陕西帝都广告装饰有限公司；2009年创办陕西惠君足疗；2010年与秦楚集团合作创办陕西汉水广告文化传媒有限公司；2011年成立陕西汉水广告文化传媒有限公司、咸旬建筑工程有限公司、陕西汉水文化控股集团有限公司、陕西吉瑞凯纳品牌策划有限公司；2014年成立咸阳吉瑞凯纳营销策划有限公司。</p>
<p>【主要业绩】陕西汉水广告传媒有限公司凭借“坚韧不拔、开拓创新、客户第一”的精神理念。现旗下公司业务涵盖文化产业项目、旅游产业、建筑及钢构工程、地产营销策划、家居建材、广告传媒、生活服务等行业。其中汉水广告拥有全省户外媒体资源216处，实现了与全国各大金融行业、旅游行业、政务行业、地产行业、汽车行业、医疗行业及生活服务行业客户牵手双赢。公司坚持以“诚信经营，求实创新”为理念，坚持改革创新，依靠科技进步与科学管理，使企业先后荣获社会众多荣誉称号。公司结合多年的管理经验，有效的应对日益激烈的市场竞争态势，也积累了不少经验。公司十分重视企业文化建设，先后去韩国、德国、日本、欧洲和香港、台湾等20多个国家地区参观学习与交流。积极培训，注重提高员工素质，使公司不断发展，效益稳步增长，营业额累积超过1.2亿元。在社会责任感方面，始终强调企业履行公共责任、公民义务、恪守道德规范。先后积极参与各大公益事业捐款捐物，取得了良好的社会反响。为用户提供高品质的产品和服务，就是企业最重要的社会责任之一。汉水家人共同打造“汉水”公司品牌，牢固树立习近平总书记所倡导的“创新、协调、绿色、开放、共享”的五大发展理念，从而开启“汉水人”和汉水公司在陕西发展新的航程。</p>
<p>【获得荣誉】获得感动陕西教育“突出贡献企业家”称号；获得陕西教育春节文艺晚会组委会颁发的2016感动陕西教育突出贡献企业家荣誉；获得由秦商联合会颁发的2016年度全球秦商最具影响力新锐人物奖；被中国梦全国首届年度行业杰出人物评选为全国十大杰出青年。</p>
<p>【公益慈善】2016年9月11日 狮爱助听，聆聪行动中捐款20000元，用于项目经费；捐助岚皋县旅游局价值100万元的广告，用于旅游宣传。</p>
<p>【基本信息】</p>
<p>联系电话：029-32980987（传真）</p>
<p>邮箱：296209526@qq.com</p>
<p>邮编：712000</p>
<p>通信地址：陕西省西咸新区沣西新城西部云谷E4-106</p>
<p>（刘呈友）</p>
<h2>刘大富</h2>
<p>【人物简介】刘大富，男，汉族，生于1972年6月，四川省巴中市南江县仁和乡人，高中学历。四川建联建设有限公司陕西分公司总经理、巴中市工商联副主席、南江县工商联副主席、陕西省巴中商会会长。</p>
<p>【主要业绩】1989年8月，刘大富只身来到西安务工，经过10年打拼，1998年3月任四川建联建设有限公司陕西分公司项目经理。2009年6月起任四川建联建设有限公司陕西分公司总经理。</p>
<p>刘大富组织筹备成立陕西省巴中商会，并被选为第一届商会会长。在巴中和陕西省两地政府及相关部门的领导支持下，以巴中人士在陕西从事生产营销活动的企业为主，自愿组成的非营利性民间社团组织。在刘大富会长的带领之下，现已成长为社会信誉度较高的社会团体。陕西巴中商会始终以促进两地经贸合作的宗旨，充分发挥商会在政府和企业的桥梁纽带作用，积极配合南江县县政府开展“精准扶贫”行动，商会向南江县政府捐款。在奉献爱心等方面做了大量的工作，促进了商会快速发展。</p>
<p>【获得荣誉】当选巴中市政协委员、南江县人大代表。2012年被共青团巴中市委、巴中日报社授予关爱留守学生“爱心人士”荣誉称号；2016年获得南江县委、县政府主办的首届“南江好人”暨“创业之星”评选活动“创业之星”大奖。</p>
<p>【公益慈善】2015年9月8日，向贫困学生魏杨、魏琳捐款2万元；2016年10月16日，向南江县慈善协会捐款4万元；组织商会共计向南江县政府捐款20万元。</p>
<p>【基本信息】</p>
<p>联系电话：029-81620060（传真）</p>
<p>邮箱：3239407817@qq.com</p>
<p>邮编：710000</p>
<p>通信地址：陕西省西安市未央区辛家庙街道办新房绿色花园21号楼B座801室</p>
<p>（刘博）</p>
<h2>刘福民</h2>
<p>【人物简介】刘福民，男，汉族，生于1964年，大学专科学历。现任山西凯瑞珠宝有限责任公司董事长、山西省陕西商会执行会长、山西省太原市黄金珠宝首饰行业协会会长。</p>
<p>【主要业绩】山西凯瑞珠宝有限公司是上海老凤祥珠宝山西省总代理，在全省各地有加盟店 160 余家，省城直营店 18 家，2016 年完成销10 亿元。已成为山西地区规模最大的黄金珠宝首饰品批发、加盟 连锁基地。山西凯瑞珠宝有限公司成立于 2007 年 9 月，创立伊始一直秉承“诚信经营、稳步发展、合作共赢”的经营理念。上海老凤祥品牌创1848 年，集“研发、设计、生产 、销售”于一体，拥有多家专业厂、研究所和遍布全国各地的 3000 多家销售网点，拥有完整的产业链、多元化的产品线，是中国珠宝首饰业在历史底蕴、规模渠道和品牌价值等各方面领先的龙头企业。2016 年，老凤祥以 349.6 亿元的营业收入傲视同业群雄。在国内取得高速发展的同时，本着“立足上海、覆盖全国、面向世界”的发展方向，老凤祥已先后在香港、澳大利亚、美国和加拿大境外开设了 9 家银楼专卖店。老凤祥由“民族珠宝首饰业的领军品牌向国际著名品牌”发展的战略目标正稳步推进。老凤祥品牌也在发展中不断升华，多次入围《财富》“中国 500 强”“全球 100 大奢侈品 公司排行榜”，连续 12 年名列世界品牌实验室主办的世界品牌大会“中 国 500 最具价值品牌”榜单，2016 年品牌价值达 222.91 亿元。 山西凯瑞珠宝有限公司董事长刘福民从事珠宝事业近 30 年，坚持 “人品就是品牌”的理念，诚信经营、勇于创新、甘于奉献、关心行 业发展，热心公益事业。公司本着以人为本、共同发展的目标，一直以“为客户创收益、为社会担责任、为员工谋 发展”为使命，从大局着眼，从小处入手，满足消费者的个性化需求，得到广大加盟商和消费者的一致好评。</p>
<p>【获得荣誉】2015年山西省民政厅颁发的5A级企业；2016年山西省陕西商会颁发的突出贡献奖。</p>
<p>【公益慈善】公司每年出资 5 万元资助 10 名大学生上学，并一次捐资 40 万元为农村修路。</p>
<p>【基本信息】</p>
<p>邮编： 030012</p>
<p>通信地址：太原市并州北路三十七号</p>
<p>（刘福民）</p>
<h2>刘洪</h2>
<p>【人物简介】刘洪，男，汉族，生于1958年，大学本科学历。现任福州红叶白蚁防治有限公司总经理、福州郁天环保科技有限公司总经理、福州陕西商会会长、秦商联合会理事、福建省射箭协会副会长。</p>
<p>1976年，高中毕业后到陕西汉中地区宁强县上山下乡，任知青组长及武装基干民兵连长；1980年，招工至陕西省文化厅招待所，任业务副科长；1983年，调陕西省文化厅陕西文化编辑部，任文字编辑；1986年，调西安市旅游局旅游发展总公司，任队长；1991年，创办西安中正实业有限公司，任总经理；1994年，创办希波药业西北总公司，任总经理；1997年，深圳赛安实业白蚁防治中心，任办公室主任；1999年，厦门益普安白蚁防治公司，任副总经理；2000年，创办福州红叶白蚁防治公司，任总经理至今；2011年，创办福州郁天环保科技公司，任总经理至今；2015年，福建省射箭协会，任副会长至今；2016年，筹组福州陕西商会，任会长至今；2016年，受聘为韩城市人民政府驻福州招商服务顾问。</p>
<p>【主要业绩】2016年，筹组福州陕西商会，现吸纳会员单位近百家企业，积极组织会员单位同家乡政府投资项目对接；2016年，筹组福州白蚁防治协会，编写并制定福州白蚁防治行业白皮书。</p>
<p>【获得荣誉】2015年，福建省射箭协会大赛业务组冠军；2015年，福州白蚁防治优秀单位。</p>
<p>【公益慈善】带领商会会员，积极发起公益募捐，屡次帮扶在闽陕西籍老乡。</p>
<p>【基本信息】</p>
<p>联系电话：0591-83773288</p>
<p>（传真）</p>
<p>邮箱：504424670@qq.com</p>
<p>邮编：350000</p>
<p>通信地址：福州市古田支路18号永盛大厦803</p>
<p>（刘阳）</p>
<h2>刘建申</h2>
<p>【人物简介】刘建申，男，1956年12月28日出生，河南开封人，博士研究生学历。担任西安一枝刘制药有限公司、西安众生制药有限公司董事长，中华全国工商联合会执委、陕西省工商联副会长、陕西省政协常委、陕西省青年联合会副主席等项社会职务。</p>
<p>1975年在陕西泾阳插队，1978年进入陕棉十厂工作，1981年进入西北政法学院深造学习法律专业。</p>
<p>【主要业绩】1983年成立了古城保健实验研究所，任副所长，1988年创办了社会福利企业西安市健身保健品厂。先后与外商合资共同组建了“西安一枝刘制药有限公司”“西安众生制药有限公司”出任董事长，1994年成立了“西安一枝刘集团”任总裁。</p>
<p>为集中资源支持医疗服务业务快速发展，实现公司整体业务转型。将所持有的开元商业100%股权转让至王府井。</p>
<p>【获得荣誉】当选第十一届全国人大代表、陕西省政协常委。荣获陕西省优秀民营科技实业家称号，获中国优秀民营企业家称号。公司生产的系列医药品、保健品、食品先后获中国中医药文化博览会“神农杯”奖、第二届北京国际博览会金奖、全国优质保健品奖、中国首届青年科技成果博览会金奖、首届全国消客品信誉度调查活动中成药类第一名等。2015年、2016年荣登“胡润百富榜”。</p>
<p>【基本信息】</p>
<p>邮编：710119</p>
<p>通信地址： 陕西省西安市长安区产业开发区西部大道70号</p>
<p>（秦轩）</p>
<h2>刘明亮</h2>
<p>【人物简介】刘明亮，汉族，生于1960年，硕士研究生学历。现任陕西永和豆浆食品有限公司董事长。</p>
<p>1979年10月至1984年4月在浙江联树汽配厂参加工作；1984年5月至2003年11月，西安市民政福利企业华东家具厂 任厂长；1994年9月至1996年7月，北京工商管理学院学习，经济学专业；1996年9月至1998年12月，西北大学经济管理学院学习，经济管理专业MBA研究生；1997年3月至2010年11月，西安永和豆浆餐饮品牌连锁店任董事长；2000年1月至今，任陕西永和豆浆食品有限公司董事长；2012年6月至今，任陕西壹泊岸酒店管理有限公司董事长；西安华衡资产运营集团有限公司任外部董事；陕西省浙江商会常务副会长 ；西安市台州商会会长、秦商联合会理事。</p>
<p>【主要业绩】2000年创办陕西永和豆浆食品有限公司，发展健康大豆产业，坚持品牌效应，永和“永师傅”品牌在陕西家喻户晓，产品深得广大群众好评，荣获陕西省著名商标。2010年，创建了西安市台州商会，通过民主选举全票赞成，当选会长，今年5月商会换届，他继续连任。撰写的《努力探索商会规范化建设》的理论文章，在《中华工商时报》和《西安日报》等报刊发表。</p>
<p>【获得荣誉】西安市工商联执委、西安市政协委员、台州市政协特邀委员。</p>
<p>【公益慈善】刘明亮勇于承担社会责任，始终不忘对乡亲父老的感恩之情，踊跃捐款，累计个人捐款200多万元。</p>
<p>【基本信息】</p>
<p>联系电话：029-81773811</p>
<p>传真：029-81773822</p>
<p>邮箱：155450576@qq.com</p>
<p>邮编:721000</p>
<p>通信地址：西安市港务区华南城机电B区2街4栋4层</p>
<p>（李超琼）</p>
<h2>刘翔</h2>
<p>【人物简介】刘翔，男，生于1966年，汉族，大学本科学历。现任海口华能发展有限公司总经理、西安交通大学海南校友会副会长、海南陕西商会副会长、信息化项目评审专家、高级项目经理。</p>
<p>1985年9月至1989年7月 就读于西安交通大学电气工程系电器专业；1992年6月至今在海口华能发展有限公司任总经理。</p>
<p>【主要业绩】参与了海南省政府各部门的多个政务信息化项目的建设，推动了海南省信息化基础设施建设和产业发展。</p>
<p>作为优秀秦人，在海南发展多年，企业蒸蒸日上，为建设秦琼两地美好家园，团结乡亲，回馈社会做出了很大贡献。</p>
<p>【基本信息】</p>
<p>联系电话：0898-66787103（传真）</p>
<p>邮箱：liuxiang@huaneng.net</p>
<p>邮编：570125</p>
<p>通信地址：海口市国贸北路国贸花园1单元601房</p>
<p>（王康鉴）</p>
<h2>刘兴隆</h2>
<p>【人物简介】刘兴隆，男，1985年出生于陕西，中共党员，大学本科学历。2008年，毕业于解放军第一军医大学（现“南方医科大学”），曾供职于广州市黄埔区中医院。2012年投资创办艾美国际（香港）有限公司与合肥聚颜美容科技有限公司，任董事长。2014年至今，投资创办安徽省微赢生物科技有限公司，任董事长。现任安徽省陕西商会执行会长、安徽省企业家联合会副会长、开友商学院总经理。</p>
<p>【主要业绩】2015年5月25日，上海股交中心Q版挂牌上市。2016年5月7日至8日，承办的“互联网+”大型主题经济会议，前外交部部长李肇星出席并走进微赢总部，与全体职工畅谈青年创业。2016年9月15日，微赢新品发布会（泰国站），《世界日报》头版头条全版报道。</p>
<p>【公益慈善】2015年年底，慰问合肥光明老年护理院，赠送30000元老年人过冬物资；“2016职场第一课”，微赢资助贫困学子圆梦大学，捐赠现金12000元，并提供就业岗位；微赢捐赠给合肥市宝翠园中学价值60万元的雕塑“成长阶梯”；微赢牵手香港明星李彩桦，开启“粉蓝丝带非洲万里行”公益活动，持续为非洲贫困妇女提供预防妇科炎症的健康产品。</p>
<p>【基本信息】</p>
<p>邮箱:690238384@qq.com</p>
<p>邮编:230000</p>
<p>通信地址：合肥蜀山电子商务产业园</p>
<p>(董绍春)</p>
<h2>刘秀</h2>
<p>【人物简介】刘秀，男，汉族，生于1962年，大学本科学历，陕西欧亚园林建设工程有限公司董事长、西北大学工商管理硕士、高级工程师、CPMQ中国职业经理人、秦商联合会副会长、正和岛陕西岛邻机构执行秘书长、陕西省园林商会常务副会长、山西省陕西商会常务副会长、秦商联合会副会长、陕西省城乡规划协会副会长。</p>
<p>【主要业绩】陕西欧亚园林建设工程有限公司是以园林景观设计、施工；市政公用工程专业施工；古建筑及城市照明专业施工、环境保护工程专业施工、苗木销售以及后期养护及其他配套服务为一体的专业化、综合化企业。</p>
<p>多年来，企业将“改善城市自然环境、创造优良生态人居”作为己任。遵循“立足陕西，依托西北，面向全国，走向世界”的发展目标，以良好的产品及信誉，迎接市场的挑战。2015年3月公司承建西安市临潼新区秦汉大道景观工程，2015年4月公司开展并建设内蒙古重点国家旅游项目满洲里市鹰山植物园，2015年6月公司建设西安市高新区管委会下属水晶卡芭拉项目景观工程，2016年6月公司协助建设白水县旅游扶贫项目林皋湖国际慢城旅游项目，2016年8月公司派遣专业团队建设大荔县黄河多彩渔村旅游开发项目。</p>
<p> 陕西欧亚园林建设工程有限公司2013年11月，与乌兹别克斯坦国家化工公司签署了有关共同实施“运动设施用人造草坪和覆盖层产品”项目的合作备忘录，推进了丝绸之路经济带的建设与发展。</p>
<p>【获得荣誉】2015年获得陕西省园林商会颁发“优秀企业管理者”、2015年陕西省创业促进会“创业导师”、2016年获得中国建设行业协会颁发“中国园林绿化行业优秀企业家”。</p>
<p>【公益慈善】2012年1月，陕西关爱智障儿童爱心活动，捐款30万元；2013年5月，全国留守儿童爱心助学基金，捐款50万元；2014年9月，刘秀董事长携公司全体员工携带物资前往陕西旬邑县慰问并捐助百名孤寡老人。2015年9月，公司出资出力全力支援“抗战老兵关爱团”寻找陕西抗战老兵，为抗日英雄们送去关怀并找回应得荣耀。</p>
<p>【基本信息】</p>
<p>联系电话：029-68689411（传真）</p>
<p>邮箱：Eurasiangarden@sina.</p>
<p>com</p>
<p>邮编：710075</p>
<p>通信地址：陕西省西安市高新区沣惠南路34号新长安广场A15楼</p>
<p>（党磊）</p>
<h2>刘振兴</h2>
<p>【人物简介】刘振兴，男，汉族，生于1974年，文化程度EMBA。现任陕西顺天医药有限公司总经理。</p>
<p>1993年9月至1996年7月,就读于陕西中医学院；2011年3月至2014年4月 ,就读于交通大学CEO领袖高级课程班；1997年11月至2002年8月,任职于西安冶金医院。</p>
<p>【主要业绩】陕西顺天医药有限公司成立于1993年，注册资金1.1亿元，流动资金5.7亿元，总资产8.9亿。经营范围包括：中成药、中药饮片、化学药制剂、抗生素制剂、生化药品、生物制品（除疫苗）、第二类精神药品、蛋白同化制剂、肽类激素以及第一类、第二类、第三类医疗器械、临床检验分析仪器及诊断试剂等。</p>
<p>现有办公场所1500平方米，仓储面积11000平方米，员工300余人，大专以上文化程度260名。配送车27辆，其中冷藏配送车4辆。自有品种1.5万余种，医用耗材3000余种，品种仓储率达到99%以上，能充分满足客户对药品、医用耗材配送的各种需求。</p>
<p>公司本着“以人为本，至诚至善”的原则，下设质量部、采购部、销售部、仓储部等八个部门。各部门各尽其职，相互协作，有力地保证了药品的质量安全及各项业务的良性运作。</p>
<p>顺天医药坚持创新进取，全力打造以药品“三统一”配送，医院药房托管为主的专业化医药配送企业。公司在陕西省43个县区取得药品“三统一”配送资格，成功入围西安市、宝鸡市、延安市、榆林市、安康市、商洛市等城市公立医疗机构药品、医用耗材配送企业。与此同时，先后对陕西省康复医院、延安市博爱医院、延安医疗集团总医院延长分院等10家医院进行了医院药房整体托管。</p>
<p>至今为止，公司的客户遍布全省，与陕西省人民医院、西安市中心医院、陕西省第四人民医院、宝鸡市妇幼保健院、安康市中心医院等220余家医疗机构保持业务往来，为陕西省各地市、区县规模以上药店、诊所均提供药品配送。</p>
<p>【公益慈善】向靖边县捐资助学13万元；佳县资助5万元，帮助文艺青年成才；捐助2万元帮助镇安县偏远村庄修路造桥；捐赠价值10万元的药品用于安康市红十字会开展义诊活动；资助石泉县、旬阳县20户家庭经济条件困难的大学生走进校园，完成学业；为健康中国基层行捐款12万元。</p>
<p>【基本信息】</p>
<p>联系电话：029-63316693</p>
<p>邮编:710000</p>
<p>通信地址：西安市莲湖区枣园西路38号</p>
<p>（李馨鑫）</p>
<h2>罗刚</h2>
<p>【人物简介】罗刚，男，汉族，生于1964年，中共党员，文化程度MBA。现任陕西伊势威投资有限公司董事长、加拿大陕西工商总会会长、秦商联合会常务理事、陕西省国际商会副会长、西安市工商联副主席、西安交通大学校友会副会长。1982年至1986年就读西安交通大学电气工程系；1986年在西安交通大学任教师；2003年至2005年就读清华大学 MB。</p>
<p>【主要业绩】陕西伊势威投资（集团）有限公司始创于1995年，主要从事各类品牌汽车及汽车配件的零售，以及计算机领域内的技术开发，金融、财务咨询服务。经过二十余年的发展，现已形成了以汽车服务为主导，以金融咨询、IT软件开发为延伸的多元化发展企业。集团公司员工近300名，为西安市未央区重点企业，先后获得“文明诚信企业”“就业先进会员企业”等称号。</p>
<p>1999年陕西伊势威建成了西安市第一个进口汽车展厅；2000年成为凯迪拉克中国唯一进口代理商； 2002年建成继北京、广州、大连之后在中国设立的第四家通用汽车展厅。目前经营的汽车品牌有进口克莱斯勒品牌、进口和国产JEEP品牌、进口道奇品牌、国产菲亚特品牌和广汽三菱品牌汽车。有标准4s店共3家，其中西安2家，宝鸡1家。同时在咸阳、渭南、汉中、安康、宝鸡、榆林等地开设了多家二级销售网点。</p>
<p>陕西伊势威汽车营销服务培养了一支优秀的经营管理团队，取得了骄人的经营业绩，得到了业界和客户的高度赞许。公司多年来被陕西省政府和西安市政府采购中心定为定点采购单位，也是陕西大型国营机构如电力、金融、电信等部门的合作单位，包括陕西省延长石油集团、陕西省路桥集团、中铁集团、中国电建集团西北勘测设计研究院等。</p>
<p>经过多年在汽车领域的沉淀，凭借雄厚的经济实力，陕西伊势威集团公司以呈现多方位发展态势，以汽车经营为根基，信息技术科研创新等多个领域拓展。2012年公司组建成立了陕西伊势威信息技术有限责任公司，发展汽车延伸业务，该公司主要为汽车下游产品的软件研发及其连锁公司经营提供IT技术支持和服务。</p>
<p>【获得荣誉】第十一届陕西省政协委员、第十三届西安市政协委员。2014年1月，陕西伊势威风硕实业有限公司荣获广汽三菱汽车有限公司颁发“2013年度劲炫突出贡献奖”；2015年06月，荣获西安市总工会“工人先锋号”称号。</p>
<p>【基本信息】</p>
<p>联系电话：029-86223012（传真）</p>
<p>邮箱：luogang0208@sina.</p>
<p>com</p>
<p>邮编：710000</p>
<p>通信地址：陕西省西安市浐灞区金融路以西6号</p>
<p>（于静）</p>
<h2>吕建中</h2>
<p>【人物简介】吕建中，男，汉族，生于1963年，硕士研究生学历。现任大唐西市文化产业投资集团有限公司董事局主席、陕西佳鑫实业集团有限公司董事长、大唐文化丝绸之路文化研究院院长、大唐西市博物馆理事长、丝绸之路国际总商会主席、秦商联合会执行副会长。</p>
<p>1990年3月至1993年8月，任海南国际经济技术联合开发公司副总经理；1993年9月至1996年3月，任西安佳鑫房地产公司总经理。</p>
<p>【主要业绩】吕建中创办的大唐西市集团经过多年发展，已经成为我国著名的以文化产业、文化事业和金融投资业为主导的大型现代化企业集团。目前，集团下属20多家集团公司和专业化企业，企业资产规模900亿元人民币，在册员工2500余人。集团是西安银行大股东，下属子公司大唐西市国际集团为香港上市公司。集团合作创立了丝绸之路国际发展基金等4支基金。开发建设的大唐西市项目创造就业岗位3万余个，每年为国家创造税源5亿至6亿元人民币，年接待国内外游客和消费人群逾3700万人次。创办的大唐西市博物馆于今年5月成功晋升“国家一级博物馆”，成为我国目前唯一一家获此殊荣的非国有博物馆。</p>
<p>吕建中致力于用艺术推开世界之窗，以文化交流推动“民心相通”。集团与文化部、陕西省政府以及中国文联、中国美协共同举办的“彩绘丝路”——中国当代著名美术家丝绸之路万里行大型文化交流活动，创新了中国文化“走出去”模式，成为国家开展对外文化交流的品牌活动。集团策划举办的“大唐西市春节文化庙会”“丝绸之路国际博览会”“一条丝路两城歌”等文化会展活动已成为国内外著名的文化品牌，为陕西和西安探索“一带一路”人文交流新模式，加快西安建设具有历史文化特色的国际化大都市做出了贡献。集团参与主办的“中欧文化对话”“联合国教科文组织首届丝绸之路国际平台大会”等一系列活动在国内外产生了广泛的影响。</p>
<p>为了推动丝绸之路的商贸合作和文化繁荣，在吕建中的倡议下，大唐西市集团与丝路沿线36个国家级商协会在中国香港发起创立了世界首个以“丝绸之路”命名的国际商协会联盟组织——“丝绸之路国际总商会”（简称“总商会”），吕建中被推选为总商会创始主席。目前，总商会已拥有国家级商协会会员81个，共享近千万企业会员。一年来，吕建中在十余次国际论坛与总商会路演中，积极讲述丝路故事，传播中国声音，运用民间外交平台促进“一带一路”倡议在沿线各国落地开花。由于在助推“一带一路”建设方面做出的重要贡献，吕建中和总商会的其他3位荣誉主席受邀出席了今年5月在北京举办的“一带一路”国际合作高峰论坛。</p>
<p>作为全国政协委员，吕建中积极参政议政，围绕文化产业、文化事业和“一带一路”建设等热点问题，提出了《历史文化遗产资源的保护与利用必须坚持“政府主导、科学规划、合理配置”》《引导和支持我国主导的国际商协会组织推动“一带一路”建设》《成立中国非国有博物馆协会》等86篇具有建设性的提案，得到了中央领导和相关部委的重视，成为有关部委制定相关政策与法规的参考。</p>
<p>【获得荣誉】连续三届当选全国政协委员。全国第三届优秀中国特色社会主义事业建设者、薪火相传——中国文化遗产保护杰出人物、中华文化人物、中华儿女年度人物、2011中国民营企业十大人物、陕西十大经济人物、陕西大型建设工程文物保护工作先进个人、荣获第28届“蒙塔纳论坛金质奖”（有着30年悠久历史、享誉欧洲的“克莱恩·蒙塔纳论坛”的最高奖）。</p>
<p>【公益慈善】吕建中热心公益事业，履行社会责任。他本人及企业爱心捐赠累计达4500余万元。从2010年起，每年在公益文化事业和公益文化活动上投资近5000万元。举办了“大唐西市春节文化庙会”“中国西部非物质文化遗产展演系列活动”“丝绸之路商旅文化博览会”三大公益性文化会展活动，吸引了数百万海内外游客参观交流。策划承办的由中国文联、陕西省政府和中国美协主办的“彩绘丝路——中国当代著名美术家丝绸之路万里行大型文化交流活动”，创新了中华文化“走出去”的模式，在国内外产生了广泛深远的影响。目前，“彩绘丝路”活动的成果“中国当代著名美术家丝绸之路精品展”先后在我国与土耳其、亚美尼亚、阿塞拜疆、格鲁吉亚等国建交纪念庆典及上合组织部长会晤活动中展出。外交部、文化部发了感谢信。 </p>
<p>【基本信息】</p>
<p>联系电话：029-88361111</p>
<p>传真：029-88394900</p>
<p>邮编：710075</p>
<p>邮箱：dtxs@vip.163.com</p>
<p>通信地址：西安市高新四路1号高科广场28楼</p>
<p>（李强）</p>
<h2>吕亚强</h2>
<p>【人物简介】吕亚强，男，汉族，出生1975年，大学本科学历。日本株式会社SUNSEER董事长；日本东京青年会议所（JCI）国际涉外委员会副委员长；日本东京青年会议所（JCI）日中友好协会政策策定部部长；日本东京青年会议所（JCI）台东区委员；日本陕西同乡会副会长，日本陕西商会副会长。</p>
<p>1994年9月至1998年7月，中国西北大学计算机软件专业学习（西安）；1998年7月至2000年12月；中国东软集团（沈阳）东软商用软件事业部程序员，项目经理；2000年12月至2005年8月赴日本东京从事软件设计开发管理工作，任公司执行董事WEB开发事业部 部长；2005年9月～现在，创立日本金阳软件株式会社（东京）任董事长；2012年12月 公司更名为 株式会社SUNSEER 任董事长，分别于2011年8月成立北京分公司 (金阳海天科技有限责任公司)，2013年7月成立西安分公司(西安英兆软件信息有限责任公司)为日本二手车业界No1电子商务平台提供系统解决方案，擅长B2B，B2C, O2O，PV 8000万级以上的大型互联网平台的设计、开发、运营。具有20年WEB电子商务平台构建专业知识和技术经验。目前经营和管理100人规模的技术团队。2015年参加日本庆应义孰大学第61回高等经营学学习，2016年入学清华大学经济管理学院MBA在读中。希望今后能够把在海外近二十年的技术和经验转化到支援家乡的发展和建设事业上，能为三秦父老尽微薄之力。</p>
<p>【主要业绩】2012年6月参加第62回国籍青年会议所（JCI）亚洲及太平洋理事会（ASPAC） 香港大会；2012年11月参加第67回国籍青年会议所（JCI）世界会议台北大会；2014年5月，参加东京青年会议所日中友好协会一行访问团中央钓鱼台国宾馆受到周长奎书记接见；2015年11月参加第70回国籍青年会议所（JCI） 世界会议金泽大会；2015年12月参加东京青年会议所日中友好协会一行访问全青联受到全青联主席贺军科先生接见。</p>
<p>【获得荣誉】2015年8月3日获得日本庆应义孰大学第六十一回高等经营学优秀毕业生称号</p>
<p>【公益慈善】2011年4月东日本大地震向灾区捐款30万日元；2011年5月以东京青年会议所国际委员会委员身份参加东日本大地震现地救灾支援(宫城县石卷市)；2016年4月东日本熊本县地震向灾区捐款20万日元。</p>
<p>【基本信息】</p>
<p>联系电话：+81-3-6280-7390</p>
<p>邮编：110-0015</p>
<p>邮箱：aro@sunseer.co.jp</p>
<p>通信地址：日本东京都台东区东上野6-2-1 MPR Bldg.6F</p>
<p>（吕亚强）</p>
<h2>马骥</h2>
<p>【人物简介】马骥，男，汉族，1967年生，山西运城人，中共党员，硕士，毕业于西安建筑科技大学，毕业后在陕西西安高新管委会工作，于2005年创建陕西同致建筑设计有限公司，现任陕西省晋商商会常务副会长、监事会理事、陕西同致建筑设计有限公司董事长。</p>
<p>【主要业绩】陕西省铜川市耀县正大商业文化广场商业及公寓，设计从方案到施工图，设计面积约10万平米；陕西省铜川市宜君正大郡城商业及住宅，设计从方案到施工图，面积约5万平米；陕西省西安市户县草堂奥特莱斯大型商业，承接施工图设计，面积约15万平米；陕西省西安市子午路丰硕佳园项目商业建筑，设计从方案到施工图，面积约2万平米。</p>
<p>【基本信息】</p>
<p>邮箱：sxtz@sxtongzhi.com</p>
<p>传真：029-88364598</p>
<p>邮编：710068</p>
<p>通信地址：陕西省西安市南二环西段202号九座花园</p>
<p>（安洁）</p>
<h2>马群涛</h2>
<p>【人物简介】马群涛，男，汉族，生于1973 年，中共党员，大学本科学历。担任深圳市恒得源实业集团董事长、深圳罗湖区工商联副主席、深圳市青年联会委员、深圳市标准化协会副会长、深圳服装行业协会副会长、深圳市陕西咸阳商会名誉会长、深圳市振兴陕西促进会副会长、深圳市罗湖区个私协会常务副会长、大连理工大学深圳校友会会长、罗湖区梧桐山文化产业协会会长、翠外阔太合唱团团长。 </p>
<p>1997年参加工作，毕业于大连理工大学EMBA。2008年参加深圳社会主义学院新社会阶层代表人士培训班。</p>
<p>【主要业绩】深圳市恒得源实业集团成立于2000年3月，注册资本3000万元，位于国家级风景区梧桐山山麓，占地面积100亩。经过十几年的艰苦奋斗从无到有，从小到大。现已发展壮大集品牌服装、股权投资、工业地产、文旅小镇、物业管理（国家二级资质）、教育产业、高新科技及环保产业为一体的综合性实业集团。现在下属及控股企业23家。</p>
<p>2000年所创立的深圳市恒得源实业集团，独具慧眼，创立了中国第一个中老年女装品牌，该公司由创建之初的一家“阔太专柜”发展为目前全国拥有近600多家专柜、专卖店，集创意、设计、制造、营销为一体的大型专业化品牌服装公司。</p>
<p>经过十年科研，成果丰硕，2015年下属企业深圳市前海恒得源环保新材料科技有限公司成功取得两个发明专利：一种低密度超薄有机薄膜母料、无机薄膜制备方法；具有现代技术特点的新型环保、节能、可循环再用的石头纸袋。</p>
<p> 集团自创办以来，经历两个重要阶段：一是2000年阔太以品牌服装为主的起步阶段，现已成为中国中老年女装品牌的领军企业。二是2004年以工业地产及进军金融行业，使集团走上了发展的快车道。</p>
<p>【获得荣誉】当选深圳市人大常委会工委委员、深圳市人大代表、罗湖区人大常委、罗湖区人大代表。2004年荣获“首届深圳青年创业奖”；2009年被罗湖区人大常委会评为“优秀人大代表”；2009年荣获深圳个体私营企业协会“优秀理事”；2009年被深圳市罗湖区委、罗湖区人民政府授予“先进生产（工作）者称号”；2011年被罗湖区人大常委会评为“优秀人大代表”；2013年被罗湖区东晓街道评为“优秀共产党员”。</p>
<p>【公益慈善】恒得源事业集团在企业发展的同时，时刻不忘回报社会。成立以来，先后给灾区、贫困山区、敬老院、养老院及董事长家乡捐款捐物近三千万，得到社会的认可。</p>
<p>【基本信息】</p>
<p>联系电话：0755-23003859</p>
<p>（传真）</p>
<p>邮箱：13600166993@126.com</p>
<p>邮编：518000</p>
<p>通信地址：深圳市罗湖区梧桐山阔太时尚创意园</p>
<p>（张卫）</p>
<h2>马胜利</h2>
<p>【人物简介】马胜利，男，回族，1947年7月20日生，陕西马氏集团董事长，陕西省第八、九届政协委员，2015年度秦商十大影响力领军人物，全球华人总会副会长，原陕西省摔跤柔道专业队总教练，世界弘扬关公文化协会副理事长副主席，陕西省省武协顾问，陕西省摔跤柔道协会副主席，中国式摔跤专项委员会主任，陕西省红拳文化研究会名誉会长，陕西国际文化交流中心理事，西安市扶贫基金会场务理事，秦商联合会顾问，广东商会高级顾问，陕西河南商会顾问。</p>
<p>【主要业绩】自幼研习武术，尤擅中国式摔跤。曾在全国获得各种大奖，后任陕西省摔跤队总教练，被武林同行誉为“马背上的将军”，是响彻中国武林40余年的一代跤王，是陕西回民中的领袖式人物，更是武术家里的企业家典范。陕西省原省长程安东在接见马来西亚拿督吴光艳（马胜利先生的合作伙伴）时对马先生这样评价：“马胜利是优秀的企业家，社会活动家，慈善家，体育专家，民间回民领袖。”他爱国爱教，崇文尚武。他做企业的两大宏愿：一是将中国式摔跤推向奥运会，二是建立中国首家穆斯林免费寄宿学校。1986年辞去总教练工作，拿着自己的一千八百元钱和向亲朋好友借的十万元钱，开了一间福利餐厅，并养了二十五位残疾人。其家族企业至尊集团，旗下员工两千余人，涉及领域包括：餐饮，娱乐，房地产，装潢，矿业，幼教，网络，报业传媒等。2015年，68岁的马胜利二次创业，陕西马氏集团揭牌及摔跤馆开业，该企业是一家从事多元化行业的公司，注册资金5000万元整，主营业务范围包括商业运营、房地产开发、计算机信息技术开发等行业领域。公司秉承“以品德求立身，以诚信求生存，以服务求发展，以合作求共赢”的企业信条，努力将陕西马氏集团打造成高品质的公司。</p>
<p>【公益慈善】马胜利多年来在扶贫帮困、推动民族团结、弘扬伊斯兰文化、公益慈善、挽救失足青年等方面，为社会做出很大贡献。在援建清真寺建设方面，马胜利为母亲举办慈善晚宴并将所收礼金作为善款全部捐给四川平武县的清真寺帮其重建，为新街清真西寺重建工程捐出了十万元的善款。面对国家和民族利益，马胜利积极维护。遇到回民聚居区清真寺和民族幼儿园等拆迁，马胜利做群众动员工作，在保护穆斯林的利益下做好协调工作。</p>
<p>【基本信息】</p>
<p>邮编：710061</p>
<p>邮箱：zhanglei@byxmt.cn</p>
<p>通信地址：西安市雁南三路湖滨花园5号楼</p>
<p>（张磊）</p>
<h2>马悦</h2>
<p>【人物简介】马悦，男，汉族，生于1967年，中共党员，大学本科学历。现任西安三花良治电器有限公司总经理、中国家电协会市场专家委员、陕西省家电商会理事长、陕西省中小企业协会副会长、秦商联合会副会长。</p>
<p>【主要业绩】马悦是“洗之朗”智能马桶盖的品牌创始人，现任西安三花良治电器有限公司董事长兼总经理。80年代大学营销管理专业毕业。1989年分配工作后，因不甘国有体制的束缚，主动放弃国家电网物资供应处的优厚稳定工作，承包经营，自谋出路。2000年，代理“奥普浴霸”产品，在西北、华北区域经销。他带领团队，积极拓展市场，打开营销渠道，取得了骄人业绩，被厂家请去担任奥普电器（中国）有限公司任首席执行官（CEO），同时，获得中国首届营销“金鼎奖”。成功完成奥普浴霸品牌塑造、企业文化建设和渠道变革，使其获得“浴霸行业第一品牌”的市场地位。2002年放弃优厚待遇，选择“普遍不被看好”的中国智能马桶盖行业，自主创业。他秉性儒雅好学，乐于助人，诚信刚毅，主张“创业是一种生活方式，乐在其中”的信条，擅长民营企业的管理运营和市场品牌营销规划。有“中国家电的营销老炮儿”的称谓。在默默耕耘“洗之朗”企业的同时，积极参与社会公益事业，担任陕西青年创业协会理事和创业导师的学术导师。著有《互联网思维下的口碑营销》一书，国内诸多国家级和专业级媒体均有其大量专业文章发表和其事迹报道。</p>
<p>【获得荣誉】中国首届营销“金鼎奖”获奖者；“绿地杯”2015年度秦商十大创新影响力人物；2016陕西省互联网经济风云人物。</p>
<p>【公益慈善】2016年12月为陕西省慈善协会捐赠50000元。</p>
<p>【基本信息】</p>
<p>联系电话：029-88272727（传真）</p>
<p>邮箱： mayue8328@163.com</p>
<p>邮编：710077</p>
<p>通信地址：西安高新区锦业路69号创业研发园C区26号</p>
<p>（高惠敏）</p>
<h2>马忠科</h2>
<p>【人物简介】马忠科，男，汉族，1968年生，陕西西安人。清华大学经管学院工商管理硕士。现任陕西省海外联谊会副会长、陕西省侨商控股集团有限公司董事长、秦商联合会常务理事。</p>
<p>【主要业绩】陕西省侨商控股集团有限公司是以教育、投资、置业为主营业务的集团化企业，集团下属的西安教育城股份有限公司，以教育产业为核心。投资建设的“西安教育城”综合体项目，涵盖西安交大附中航天学校、国际幼儿园、西安艺术体育培训中心、国际教育以及互联网+教育等，将满足西安市民一站式、多样化校外综合素质培训教育的需求，推动西安教育产业的优化升级和教育资源的均衡发展。“西安教育城”这一创新发展模式的推广，将为陕西地方经济发展注入新的活力。</p>
<p>【获得荣誉】当选陕西省侨联副主席、陕西省政协常委、陕西省港澳台侨和外事委员会副主任、西安市人大代表。</p>
<p>【公益慈善】2016年4月13日，为支持西安交通大学建设世界一流大学捐资助学人民币500万元。</p>
<p>【基本信息】</p>
<p>联系电话：029-89689901</p>
<p>邮编：710100</p>
<p>通信地址：西安市航天城航天南路180号</p>
<p>（丑盾）</p>
<h2>门洪涛</h2>
<p>【人物简介】门洪涛，男，生于1964年，汉族，博士，日本/苏州/西安比特速浪有限公司总经理，株式会社比特速浪（日本）董事长，一般社团法人医工协会（日本）会长，日本工业图像协会（JIIA）和日本医用图像工业协会（JIRA） 唯一的中国籍企业会员，江苏省高层次创新创业引进人才。</p>
<p>门洪涛1985年从吉林工业大学以“出国研究生（农业机械）”身份派往日本留学。获1991年日本东京大学（图象处理）博士学位。20多年以来一直致力于各种机器视觉系统、医疗影像等图像处理软件的研发和销售，成功开发了PACS（Dicoma/放射科）医疗影像系统、病理/检验/生物等显微镜图像检验/识别系统、3D图像诊断/血管分析/口腔影像等医疗图像系统、视觉定位/视觉测量/视觉检测/文字识别等工业机器视觉平台系统。</p>
<p>【主要业绩】门洪涛在日本业界知名公司就业十余年，积攒了丰富的研发和业务经验。2001年3月首先在日本东京创办了株式会社比特速浪，至今已有16年历史，现有员工80余人。先后荣获日本富士高科技育成金，东京“技术活性化”育成金，东京都产学共同研究开发项目基金，其影像产品被列入东京中小企业振兴会社的新市场开拓支援事业的扶持产品。</p>
<p>门洪涛创立的一般社团法人医工协会有在日华人会员800多人，80%以上的会员拥有“医”或“工”博士学位，并作为专家活跃在日本的各个细分领域。医工协已经成为在各细分行业里可以把“日本的行业和国内的行业”也串起来的在日华人交流/活动平台。医工协-中国也进入启动阶段，正在努力把日本的高科技经过在日华人的专业会员植入国内的相关细分领域。</p>
<p>苏州比特速浪电子科技有限公司专注于机器视觉领域, 有十多年业界的技术沉淀，拥有行业内顶尖领军人物率领的开发能力强大的优秀研发团队。公司所有产品拥有专利技术，全部为自主研发。与国内外同类产品相比具有极高的先进性及独特性。专为国内外客户提供机器视觉基础泛用平台系统,同时可按客户要求定制专业性极高的机器视觉检测设备。尤其是在工业智能相机及LCD、EPD、连接器、瓶盖、轴承、瓶装箱在线检测等视觉检测方面，达到世界领先水平。主要产品：工业领域的视觉图像检测(LCD、连接器、瓶盖、轴承）、测量等机器视觉系统的开发；X光机等设备的图像处理系统以及PACS的应用开发；利用高新图像处理技术进行图像检查和测量的医疗图像解析系统；视频监控、人脸识别、车牌识别等安检系统的开发；IC标签使用产品的管理。</p>
<p>【获得荣誉】2011年入选江苏省昆山市领军型创业人才，2012年入选江苏省高层次创新创业引进人才。</p>
<p>【基本信息】</p>
<p>邮箱：Menh1@bitstring.com</p>
<p>（门洪涛）</p>
<h2>孟宏志</h2>
<p>【人物简介】孟宏志，男，汉族，中共党员，大学专科学历，1964年6月生于陕西千阳。现任太原市西安商会党支部书记兼法人会长、太原市宝鸡商会名誉会长、山西省经济转型与企业发展研究会副会长、太原市酒类行业协会常务理事、山西铁贸实业有限公司董事长。目前，就读于太原理工大学EMBA总裁研究班。</p>
<p>1982年10月，从家乡应征入伍，1985年3月入党，两次荣立三等功，多次受到嘉奖。1995年，从52935部队转业到中铁三局工作。</p>
<p>【主要业绩】1996年10月，创办山西铁贸实业有限公司并任董事长。2005年，获得陕西西凤酒山西总代理权。2011年，被太原市评为“放心酒工程模范”。2012年，荣获“陕西西凤酒”厂“市场拓展奖”。连续十年被“陕西西凤酒”厂评为“优秀经销商”。</p>
<p>2012年10月，组建太原市西安商会，为太原和家乡经济社会发展搭建了一个“沟通信息、共享资源”平台并做出了积极贡献。先后为陕西韩城、宝鸡等政府相关部门来晋招商引资、商务洽谈积极牵线搭桥，穿针引线。</p>
<p>【获得荣誉】2013年，被 “陕西省工商联”“陕西省公共关系协会”联合评为“西部十佳风采人物”。2014年，被“中国晋商俱乐部”“山西商人网”联合评为“2014百名优秀晋商人物”。2015年3月，在“太原市委宣传部”“市民营经济发展促进会”“山西省商报”联合举办的“太原榜样的力量——最具影响力经济人物”活动中，被授予“十大经济人物奖”荣誉称号。2016年1月28日，作为“2015感动山西十大人物”特别贡献获奖者出席了由“省委宣传部”“省文明办”“山西晚报”在“山西电视台”联合举办的“2015感动山西十大人物”颁奖盛典，并受到省委宣传部部长胡苏平亲切接见。</p>
<p>【公益慈善】在汶川、玉树、雅安等地发生地震灾害时，慷慨解囊、奉献爱心，累计捐款、捐物达200余万元。为响应党中央“精准扶贫、精准脱贫”战略号召，回报企业社会责任，今年5月19日，由孟宏志倡议发起，联合太原市西安商会、太原市成都商会、太原市宝鸡商会、中国公益在线山西商会爱心工作站，为太原市阳曲县石家庄村进行精准扶贫爱心捐助3万多元生活物资。</p>
<p>【基本信息】</p>
<p>联系电话：0351-7058369（传真）</p>
<p>邮箱：275017900@qq.com</p>
<p>邮编：030006</p>
<p>通信地址：太原市坞城东街铁技校21-西-1803</p>
<p>（孟宏志）</p>
<h2>闵安</h2>
<p>【人物简介】闵安，男，汉族，生于1972年，现任深圳市公元物业管理协会副会长、清远市物业管理协会顾问、秦商联合会常务理事、广东省陕西商会深圳分会常务副会长。</p>
<p>1996年7月至2003年3月，在深圳市中浩工业城管理有限公司担任部门经理、办公室主任等职务；2003年4月至2007年6月，加入深圳市东方天宇投资公司，任扬州市东方天宇物业管理有限公司常务副总经理、江门市中集天宇物业管理有限公司副总经理、深圳市东方天宇投资公司投资发展部经理；2007年7月，加入深圳市公元物业管理有限公司，担任公司管理部副经理职务，2008年8月调任清远分公司总经理，2012年12月晋升为公司助理总裁，2014年4月晋升为公司副总裁，2014年12月任职公司董事长兼总裁。</p>
<p>【主要业绩】闵安系中国注册物业管理师。是一位理论与实践经验兼备的企业高级管理专家，在江门市中集天宇物业管理有限公司任职期间，所管项目江门中天国际花园获得“江门市物业管理示范住宅小区”荣誉称号。在任职公元物业清远分公司总经理期间，兼任清远市凤城世家小区项目经理，在任期间所管的凤城世家小区于2008年10月荣获清远市首个“广东省物业管理示范住宅小区”荣誉称号。</p>
<p>闵安从事物业管理工作20余年，在管理方面，倡导以现场优质服务为基础，以扩展项目为发展方向，以业主的生活环境需求为出发点，致力于提升物业服务质量，先后接管了多个住宅小区及其他物业项目。清远分公司所管辖物业的总面积由2008年的17万平方米，扩展至如今的220万平方米，由当初1个管理项目发展到现在的9个项目，管理类型包含住宅小区、办公楼、商业综合体等。</p>
<p>闵安关怀下属，身先士卒，迎难而上，做出了极好的表率。行事作风严谨，充满爱心。拥有极高的社会责任感，感恩思源，传递大爱，积极回报社会，在国家或地区发生地震灾害时，个人带头，发动全公司对灾区民众给予捐助；带领员工到清远市东城颐养院做义工工作；在员工家庭有困难时，给予各类支援，一系列善举感人至深，并带动一大批爱心人士积极参与。“执着追求，追求卓越”以及强烈的社会责任感和原则性构成了闵安先生的精神特质，他在创造巨大经济效益的同时，探索出“改进型服务、走动式管理”的现代化企业经营管理理念，塑造了同他个性一样鲜明的催人奋进的企业文化。</p>
<p>【获得荣誉】荣获清远市优秀企业家荣誉称号。</p>
<p>【公益慈善】2016年向苏州市慈善总会（基金会）捐款；2016年成为清远市第一届社会创新公益创投结对项目爱心企业（清远市社会工作委员会、企业农商银行Qing基金）。</p>
<p>【基本信息】</p>
<p>联系电话：0755-83865842</p>
<p>邮编：518048</p>
<p>邮箱：jinan@gywygl.com</p>
<p>通信地址：深圳市福田区益田路3008号皇都广场C座1101-1106</p>
<p>（杨书先）</p>
<h2>宁家川</h2>
<p>【人物简介】宁家川，男，汉族，生于1961年，大学本科学历。现任海南光谱太阳能技术工程有限公司董事长。1977年毕业于天津大港石油技术学校钻井工程专业；1977年至1981年在中石油华油第二钻井指挥部工作；1981年1990年在中石油华油探测公司工作；1990年至1992年在中石油华油测节能电器厂任厂长；1992年至1995年在中石油海南公司工作，任分公司经理；1996年至2001年在三亚广告公司任董事长；2001年至今在海南光谱太阳能技术工程有限公司任董事长；2016年至今任海南省太阳能协会会长。</p>
<p>【主要业绩】现有项目和产业：鲁能游艇二期、三亚喜来登度假酒店、三亚万豪度假酒店、长岛喜来登酒店、三亚辰光酒店 、半山半岛帆船港、凤凰水城电梯洋房别墅、海口五月花、三亚——海航城二期、海航儋州迎宾馆、海口香格里拉大酒店、保亭戴斯温泉酒店。</p>
<p>【获得荣誉】2010年获得“最具节能减排技术推广应用服务型企业”荣誉称号；2010年其产品获评“2010海南省节能宣传周指定节能产品”荣誉称号；2010年被授予“海南国际旅游岛建设与发展新兴产业低碳节能功勋企业”荣誉称号；2010年获评“海南工业明星企业”；2013年被评为海南省“十二五”创新发展领军企业；2014年，宁家川同志被授予“工程标杆”荣誉称号；2015年海南省企业联合会、海南省企业家协会评为年度先进会员；2016年入选2016年度绿商中国百人榜。</p>
<p>【基本信息】</p>
<p>邮箱：570105</p>
<p>通信地址：海南省海口市龙华区华信路华信大厦8楼</p>
<p>（陈嘉娴）</p>
<h2>牛文文</h2>
<p>【人物简介】牛文文，男，汉族，1966年出生于陕西省神木县，为黑马基金创始人、董事长、黑马学院院长、中国创业社群领跑者、资深商业观察家。</p>
<p>1988年，中国人民大学经济学系毕业，获学士学位；1991年加入经济日报社，连续两届获得三项中国新闻奖，1991年获中共中央党校经济学硕士学位。2000年，就任《中国企业家》杂志总编辑。2008年，创办《创业家》杂志，现已发展为一个集培训、融资、推广、合作、社交等为一体的O2O创业孵化加速器，成为“大众创业、万众创新”时代中国知名的创业综合服务平台。2010年，入选“中关村高端领军人才”，著有《领袖的资格》《商业的伦理》等书。</p>
<p>【主要业绩】2014年4月，牛文文联合发起的黑马基金正式宣布成立，该基金累计投资超过30个项目。2014年12月，“永不落幕”的线上路演融资平台“牛投网”正式成立。2014年底，创立黑马学院，成为规模化与体系化的独立创业教育机构。</p>
<p>2015年，创立的黑马会迅速壮大，在全国数十个城市成立地方分会，踊跃入会的创业者超过1万人，黑马社群的广告也登陆纽约时代广场的大屏幕，一个活跃的、极具国际影响力的创业社群正在蓬勃发展。</p>
<p>【基本信息】</p>
<p>邮编:100080</p>
<p>通信地址：北京市海淀区北四环西路52号方正国际大厦6层创业黑马公司</p>
<p>（秦轩）</p>
<h2>潘桂安</h2>
<p>【人物简介】潘桂安，男，汉族，1962年12月5日出生于广西桂林，毕业于西北大学，管理学院MBA硕士。现任陕西省广西商会会长、陕西浦迈商务有限公司董事长、金龙寨餐饮有限公司西安分公司执行董事、陕西三英宏业现代农业科技有限公司董事长。</p>
<p>1990年，在西安书院门做起了旅游产品生意。一年以后经营南大街豪华购物商场、东方大酒店工艺品市场、临潼华清池瑶光楼工艺品市场。2002年担任陕西地矿陈列馆总经理。2003年创办西安桂隆投资管理有限公司，担任总经理。2007年担任冠亚天城房地产开发有限公司董事长兼总经理。2007年创办陕西浦迈商务有限公司，担任董事长兼总经理。2009年经营陕西盛达时代购物广场，担任董事长兼总经理。2016年担任金龙寨餐饮有限公司西安店执行董事。</p>
<p>【主要业绩】2015年，陕西冠亚天城投资管理有限公司、西安桂隆投资管理有限公司取得良好业绩。陕西省浦迈商务有限公司在电子商务领域取得突破性进展。现有的企业有金龙寨餐饮有限公司西安分公司、陕西浦迈商务有限公司、陕西三英宏业现代农业科技有限公司，主要经营的是餐饮以及电子商务。</p>
<p>潘桂安创业30年，扎根西安30年，为西安发展奉献了青春，做出了贡献。担任陕西省广西商会会长，一心一意为商会谋发展，服务商会会员，为在陕广西人搭建发展桥梁，积极把握改革开放的发展机遇，壮大企业，办好商会，服务社会。</p>
<p>【获得荣誉】在第二届丝绸之路商协会联盟国际经济大会中被授予“全国商协会优秀会长”称号。</p>
<p>【公益慈善】2008年5月汶川大地震后，第一时间组织商会会员向汶川灾区捐赠衣物，并送去深切的慰问。2009年给陕西省贫困县宁强县的学生送去了课桌、书包等学习用品。2010年向陕西省社会福利院捐赠了物资，给他们送去温暖和关爱。每年春节慰问广西籍在陕革命老干部，向他们表达商会的崇敬之意。</p>
<p>【基本信息】</p>
<p>邮箱；809528225@qq.com</p>
<p>邮编：710068</p>
<p>通信地址：陕西省西安市含光路46号新医药大厦三层</p>
<p>（乔淑平）</p>
<h2>潘厚德</h2>
<p>【人物简介】潘厚德，男，汉族，生于1964年，中共党员，大学专科学历，高级工程师。现任山西聚德建筑安装工程有限公司董事长兼总经理、晋城市陕西商会会长、山西省陕西商会常务副会长、秦商联合会副会长。</p>
<p>1982年5月至1990年12月在郑州铁路局安康分局工作；1991年1月至1996年3月下海经营，随后从事建筑行业；2006年成立山西宏茂建筑劳务有限公司，任董事长兼总经理；2013年11月成立山西聚德建筑安装工程有限公司、山西聚德房地产开发有限公司，为法定代表人、董事长兼总经理。</p>
<p>【主要业绩】山西聚德建筑安装工程有限公司是建筑施工工程总承包企业。以建设工程、市政公用工程、公路工程、机电安装工程、水利水电工程、环保工程、矿山工程、园林绿化工程施工为主，兼营建筑工程机械租赁和建材销售。拥有塔吊、施工电梯、铲车、混凝土配料机、搅拌机、输送泵、钢筋加工机械、木工机械、运输车辆、工程检测仪器等施工设备300余台（套），固定资产总值2000多万元，同时具有雄厚的施工人力资源，现有从业人员2000多人，各类工程技术人员126人，其中高级职称40人。公司技术力量雄厚，施工队伍素质过硬，具备同时开工50万平方米的施工能力，年产值在10亿元以上。</p>
<p>2016年7月26日，在北京泛华国金工程咨询公司组织实施的“阳城县凤城镇赵庄采煤沉陷区治理搬迁安置项目”住宅楼主体工程公司一举中标。</p>
<p>【获得荣誉】2016年当选为陕西省旬阳县人大代表；2016年当选山西省晋城市第九届政协委员；山西省陕西商会优秀企业单位；2013年中国建筑业协会授予该工程“AAA级安全文明标准化工地”，公司被评为“贯彻实施建筑施工安全标准示范单位”；2014年公司被评为“贯彻实施建筑施工安全标准示范单位”。</p>
<p>【公益慈善】2015年3月6日，董事长潘厚德带领公司骨干慰问遭受洪灾难民，并捐助10万元；2016年1月18日，董事长潘厚德带领公司骨干资助贫困大学生10万元。</p>
<p>【基本信息】</p>
<p>邮箱： panhoude888@163.com</p>
<p>邮编： 048000</p>
<p>通信地址：山西省晋城市城区西吕匠村17号</p>
<p>（高天福）</p>
<h2>潘怀宏</h2>
<p>【人物简介】潘怀宏，男，汉族，生于1969年，中共党员，大学本科学历。现任安康巴山雪饮食有限责任公司董事长、秦商联合会副会长、西安市旬阳商会执行会长、旬阳县人文学会名誉会长。</p>
<p>【主要业绩】安康巴山雪饮食有限责任公司成立于2015年6月，经营范围：矿泉水、包装饮用水、饮料生产销售、仓储、物流配送、普通货物运输。厂址位于国家南水北调汉江上游重要水源涵养地陕西省安康市旬阳县，享有“中国硒谷”“中华天然太极城”之美誉。注册资本1888万元，年产20万吨包装饮用水，项目总投资5800万元，占地100余亩，注册商标“巴山雪”，致力打造中国首款平衡营养水，主题广告语“巴山雪与生命共舞”。</p>
<p>【公益慈善】在“喝一瓶巴山雪，捐一份扶贫款”慈善活动中，捐款40000余元。</p>
<p>【基本信息】</p>
<p>邮箱：375531019@qq.com</p>
<p>邮编：710000</p>
<p>通信地址：西安市太白南路领南郡小区巴山雪公司</p>
<p>（柯乐）</p>
<h2>彭岗</h2>
<p>【人物简介】彭岗，男，汉族，生于1970年5月，中共党员，大学本科学历，汉中市西乡县七星坝乡七星村人，1990年定居城固县董家营镇。现任陕西华林矿业有限公司董事长兼党支部书记、工商联副主席、市武协名誉主席。</p>
<p>【主要业绩】彭岗自1994年外出务工以来，先后在河南、山西、内蒙古、新疆等地从事煤矿开采承包工作。自2007年8月以来，回乡创业，成功竞拍西乡县白龙镇沈家坪晶质磷铁矿开采权，同时注册资金3000万元成立陕西华林矿业有限责任公司。</p>
<p>华林矿业公司总体建设共分三期进行：一期范家沟选厂及尾矿库工程已于2010年8月建成投产；二期凉水沟选厂及尾矿库建设已经结束，处于设备调试阶段；三期花岗岩生产线建设正在完成选址和规划设计中。截至2015年7月底，公司已完成前期投资2.88亿元，工程全部建成后，预计年产铁精粉50万吨，大理石板材10万平方米。同时就地解决600余名剩余劳动力转移就业。</p>
<p>公司成立以来，在彭岗的带领下，始终秉承“矿山生产，安全第一”的经营理念，坚持“生态、节能、环保、循环利用”的办矿原则，认真贯彻“以人为本、科技兴矿、创新奉献”的工作方针，严格执行国家矿山管理有关规定及政策要求，紧紧围绕县域经济发展主旋律，诚信经营，遵纪守法，敬业奉献，积极支持地方经济和民生事业发展，为西乡矿山企业发展做出了表率，树立了良好的企业形象。</p>
<p>华林矿业公司先后接待省、市、县重点检查观摩10余次，公司党支部已成为西乡县非公企业党组织的一面旗帜，公司内部报纸《华林文化》已成为打造企业文化、展示自身形象、加强对外交流的桥梁和纽带。公司先后荣获省、市、县安全生产先进单位，汉中市优秀民营企业，市招商引资优秀项目单位，连年获得纳税大户等荣誉称号。同时被授予陕西省诚信建设示范单位。2012年获得西乡县非公企业先进党组织称号；凉水沟尾矿库工程系西乡县2012年十大亮点工程之一。</p>
<p>【获得荣誉】当选汉中市第四届人大代表，西乡县第十一、十二届政协委员。获西乡县劳动模范、诚实守信模范荣誉称号。</p>
<p>【公益慈善】为城固县董家营镇河丰村、汶川大地震、县慈善协会、午子山景区建设等捐款共计140余万元，为贫困大学生、老党员、特困户捐款捐物达60余万元。</p>
<p>【基本信息】</p>
<p>邮箱：18165113839@189.cn</p>
<p>邮编：723500</p>
<p>通信地址：陕西省西乡县樱花大道华林茗园茶楼</p>
<p>（彭岗）</p>
<h2>蒲忠杰</h2>
<p>【人物简介】蒲忠杰，男，汉族，生于1963年，博士学历。现任乐普（北京）医疗器械股份有限公司董事长。</p>
<p>1979年至1982年，就读于西安交通大学金属材料专业，毕业后在北京钢铁研究总院从事特种金属材料的研究，并获得博士学位。1993年蒲忠杰作为访问学者进入美国佛罗里达国际大学，并得以接触心脏支架的研发工作。之后，一直在美国从事生物材料和介入医疗器械的研制开发工作，其间共申请了15项国家专利。</p>
<p>【主要业绩】1998年11月WP Medical Technologies,Inc在美国佛罗里达州注册成功，唯一股东是蒲忠杰的夫人张月娥。1999年11月蒲忠杰以现金实物出资29万元，与苏荣誉共同成立了北京天地和协科技有限公司，主要从事麻醉监护用产品和介入配件两类产品的研究开发和生产经营。2004年3月董事会同意以150万元作为对蒲忠杰交付的专利技术的补偿。2004年8月，北京乐普医疗器械有限公司完成增资至5000万元。2006年美国华平投资集团(WarburgPincus)通过Brook投资乐普。创投机构的加入更让乐普走上快速发展的道路，契合创业板推出时机，乐普医疗作为首批创业板公司登陆二级市场。乐普医疗登陆二级市场之后，蒲忠杰的财富也迅速膨胀，乐普医疗的招股说明书显示，蒲忠杰2004年获得这部分公司股权的成本价低于1000万元（此后乐普医疗进行过改制和转增股本），而截至2009年10月31日的市值则高达38.32亿元，蒲忠杰的股权在5年间翻了300多倍。曾参与设计50余项专利，并发表15篇科研文章，是国内心脏介入医疗行业公认的专家和开拓者之一。</p>
<p>【获得荣誉】曾获北京市科技进步三等奖、昌平区科技进步一等奖、北京市优秀留学人员创业奖、中国特色会主义事业建设者、优秀企业家；2009年获选海归人士“风云人物”。创业板首富。2015年、2016年荣登“胡润百富榜”。</p>
<p>【公益慈善】捐赠中国生物医学工程学会十万元人民币。向中国老龄事业发展基金会捐赠了价值600万元冠脉支架522个，用于中国老龄事业发展基金会 “爱心护理基金－好心行动”大型公益活动。在北京市红十字会开展的“汶川救援行动”中乐普医疗捐赠人民币30万元，并及时组织拨付了100套重症监护用中心静脉导管产品，用于四川地震灾区救灾。公司通过成都市卫生局向彭州市市属卫生院捐赠20万元现金，用于四川地震灾区救灾。公司启动先心封堵器捐赠活动，用于救助全国范围内贫困家庭的患病儿童。乐普儿助会捐了100万的项目运作经费。乐普通过昌平区基本信息通信地址： 北京市昌平区超前路37号邮编红字会，向玉树受灾群众发出首批捐款人民币10万元。</p>
<p>【基本信息】</p>
<p>邮编：102299</p>
<p>通信地址：北京市昌平区超前路37号</p>
<p>（秦轩）</p>
<h2>齐凌风</h2>
<p>【人物简介】齐凌风，男，汉族，生于1977年，西安市周至县人，中共党员，大学本科学历。现任周至水街沙沙河公司总经理、周至县工商联副主席。</p>
<p>【主要业绩】2013年带领团队成员，采取和政府合作模式，对沙河绕县城段4.6公里废旧河道进行综合治理与改造，致力于废旧河道改造模式的探索，打造周至水街沙沙河景区。</p>
<p>景区于2014年5月1日盛大开园，一期项目占地约1600亩，在深挖文化、民俗、旅游特色元素的基础上，将江南水乡风情和关中传统民居建筑风格融合创新，打造出集市民休闲、亲水体验、儿童娱乐、生态旅游、关中民俗展示、居民生活文化于一体的免费开放式大型文化旅游生态区。</p>
<p>自开园至今，累计接待国内外游客达2200万人次。提供就业岗位上万个，带动周边20余个相关产业的发展，年拉动旅游及相关消费约2.4亿元。成功吸引包括中央电视台央视13套、央视7套、央视9套等国家级媒体和陕西电视台、西安新闻、第一新闻、《陕西日报》《西安日报》等上百家省市级主流媒体的广泛报道。</p>
<p>周至水街沙·沙河景区是西安市2014年沙河服务业聚集区建设重点建设项目。最终规划建成的周至水街沙·沙河景区绵延18公里，是一条涵盖生态旅游、娱乐休闲、文化民俗、特色水街、养生度假五大主题的沙河产业经济带。建成后的沙河景区将为整个区域的旅游产业、经济带动、就业岗位增加等做出更加突出的贡献。</p>
<p>【获得荣誉】当选西安市人大代表、周至县政协委员。被评为“西安市房地产行业领袖人物”“周至县十大杰出人物代表”。企业被评为2015年度西安市旅游业发展突出贡献单位、2015年度陕西省行业名牌企业、2015年度安全生产工作先进集体、2016年西安市休闲农业示范园。2016年度获得国家AAAA景区；2016年9月，获得陕西省首届最具魅力旅游摄影基地。2016年4月获得周至县第四期原创微博大赛。</p>
<p>【公益慈善】曾捐资为家乡修路，改造照明设施，捐款资助戏校。</p>
<p>【基本信息】</p>
<p>联系电话：029-85109345（传真）</p>
<p>邮箱：1172781220@qq.com</p>
<p>邮编：710400</p>
<p>通信地址：西安周至县周至水街沙·沙河景区内</p>
<p>（张紫儒）</p>
<h2>荣海</h2>
<p>【人物简介】荣海，男，汉族，生于1957年，中共党员，硕士学历。现任西安海星科技投资控股（集团）有限公司董事局主席。担任全国工商联执委、中国民营科技促进会副理事长、中国民营科技实业家协会常务理事、陕西省ＭＢＡ教育指导委员会委员、陕西省委省政府决策咨询委员会专家委员、正和岛陕西岛邻机构名誉主席、陕西省总商会副会长、秦商联合会执行副会长。</p>
<p>1976年9月至1979年7月在西安交通大学计算机系学习，后留校任教；1982年3月至1984年7月在上海复旦大学进修研究生课程；2001年3月至2003年9月在北京大学光华管理学院EMBA；1979年8月至1988年5月在西安交通大学任教授；1988年6月至今创办西安海星集团，任董事局主席、总裁、海星科技股份有限公司董事长。</p>
<p>【主要业绩】近二年来，荣海领导海星集团优化产业结构，调整产业方向，加快实现转型升级，增强了整体产业盈利能力，形成了以信息技术、大农业食品、房地产、现代服务业为核心的四大产业平台。在坚守集团主业的同时，积极投入“一带一路”建设，启动并实施多项重大投资项目，推动健康产业、大农业和旅游等产业发展，取得了较为明显的经济效益。</p>
<p>IT产业平台通过整合各地业务之后，以城市智能化和建筑智能化为核心，通过资质资源平台共享和协同作战，综合应用移动互联网、智慧城市和大数据分析技术，形成了新的核心竞争力。围绕教育、电力和制造领域智能业务，不断开拓长三角、珠三角和陕西市场优质客户，获得许多重大项目订单，取得了较好的经济效益。</p>
<p>在大农业食品产业平台方面，2016年6月,荣氏食品生产企业在安康高新区正式投产，启动实施了荣海的大食品发展版图。通过依托陕南丰富的自然资源，旨在整合安康优势特色农产品食品资源，打造集饮料生产、食品加工、基地种植为一体的食品产业园区，成为重庆、湖北、四川、陕西相毗邻地带规模最大、生产加工品类最全的食品生产基地。为帮助陕西农村中小学生增强体质，改善中小学生营养结构，“荣氏”自2013年开始积极投身陕西省“学生营养改善计划”，坚持以工匠精神制造饮料，为陕西20多个区县学校提供优质果汁饮料，惠及逾百万学生，使“荣氏”品牌焕发青春。</p>
<p>在房地产产业平台方面，海星旗下房地产开发公司在西安、咸阳、汉中、安康开发了多个地产项目。2015年开发的安康左岸项目（建筑面积13万平米）是安康高新区最具魅力的数字化智能社区和商业中心,经过两年工程建设，现已进入到投资回报期。住宅项目开盘销售和商业项目销售招商，带来数亿元的销售收入。近年来，根据国内旅游市场快速发展趋势，海星集团在汉中红寺湖开发旅游地产项目，建设了集住宿、会议、特色餐饮、休闲运动和高端拓展于一体的生态旅游度假酒店。2016年底，酒店一期工程、装修业已完成，管理团队、培训及各项筹备进入倒计时，酒店将于2017年9月下旬正式开业，分享国内旅游度假市场迅猛增长的蛋糕。</p>
<p>在现代服务业产业平台方面，2015年通过内部创业创新，创立了“海豚蓝馨”品牌，在互联网+的背景下，依托移动互联网和云计算机技术，整合线下资源而打造的服务于城市医院陪护、居家养老、母婴陪护、医院陪诊的O2O健康服务平台，目前，该公司管理团队稳定，业务呈现快速增长，业务覆盖西安市三个三甲医院，为西安市健康消费者提供运营、健康服务咨询和高级管家式服务解决方案。</p>
<p>作为一个创业于改革开放初期的民营企业家，荣海提出“五个共荣”的经营理念，即：与员工共荣、与合作者共荣、与竞争者共荣、与社会共荣、与祖国共荣。自觉遵纪守法，维护员工利益，坚持照章纳税，提供就业机会，履行社会责任。在企业不断发展的同时，心怀感恩回报社会，传播“善”的理念，积极参与社会公益事业，不断为社会做出贡献，为陕西经济发展贡献自己应有的力量。</p>
<p>【获得荣誉】先后被选为第九、十届全国人大代表、第十一届全国政协委员；西安市第十一届、十二届政协委员；安康市第四届政协委员。</p>
<p>【公益慈善】荣海积极参与社会各项慈善事业，先后向贫困地区捐款赠物，向慈善总会捐款，设立海星奖学金资助教育事业，并在安康市大同镇、汉中市南郑县红庙镇、陕北红柳沟捐建了三所希望小学，特别是在1998年全国抗洪救灾、2002年安康汉中发生洪涝灾害以及2008年汶川发生地震时，积极响应各级政府号召，参加并组织员工开展义务献血、捐款、捐物等活动，表达爱心，承担民营企业家肩负的社会责任。</p>
<p>【基本信息】</p>
<p>联系电话：029-82307555</p>
<p>传真：029-82307501</p>
<p>邮箱：r82307555@126.com</p>
<p>邮编：710075</p>
<p>通信地址：西安市高新区科技路37号海星城市广场A座19层</p>
<p>（刘亦冰）</p>
<h2>石建文</h2>
<p>【人物简介】石建文，男，汉族，生于1963年，中共党员，硕士学历。现任陕西工科实业集团有限公司董事长、秦商联合会执行副会长、陕西省建筑业协会副会长。</p>
<p>1982年9月至1986年7月，在西北建筑工程学院工民建专业学习；1986年7月至1987年7月，在陕西大荔县建筑公司任质检员；1987年7至1988年4月，在陕西大荔县建筑公司任施工队任副队长；1988年4月至1990年10月，在陕西大荔县建筑公司任队长；1990年10月至2002年12月，在陕西省第四建筑工程公司第五分公司任副经理；2003年1月至2012年8月，在陕西工科建筑工程有限公司任董事长兼总经理。2003年3月至2004年5月，在西北大学CEO学习；2006年10月至2008年4月，在清华大学EMBA学习；2009年9月至2013年1月，在西安建筑科技大学MBA学习；2013年10月至2016年12月，在西安交通大学EMBA学习；2012年9月至今，在陕西工科实业集团有限公司任董事长兼总经理。</p>
<p>【主要业绩】二十多年来，他一直致力于建筑事业的奋斗和发展。自2003年成立陕西工科建筑工程有限公司以来，相继成立了陕西金桥建设工程有限公司、北京华宇万通投资管理有限公司等七个控股子公司，进而发展成为陕西工科实业集团有限公司。在他的领导下，陕西工科建筑工程有限公司2009、2010年连续两年被评为“重合同 守信用”企业；2009年、2010年连续两年被陕西省建筑业联合会评为“优秀建筑施工企业”；2009年被西安市工商联评为“优秀私营企业”；2009年被西安市总工会授予“和谐企业”的称号；2011年被西安市总工会授予“学习型组织”“创建学习型组织 争做知识型职工”先进集体称号；2011年被省住房和城乡建设厅评为“陕西省优秀建筑业企业”。</p>
<p>【获得荣誉】当选为雁塔区第十届政协委员，西安市第十三届、十四政协委员，陕西省第十一届政协委员。被评为西安市雁塔区劳动模范。2016年1月评为“2015年度全球秦商十佳领军人物”，2016年12月又被评为“2016年度全球秦商最具影响力领军人物”。</p>
<p>【基本信息】</p>
<p>联系电话：029-85421321（传真）</p>
<p>邮箱：ceosjw@126.com</p>
<p>邮编：710054</p>
<p>通信地址：西安市雁塔区西影路289号</p>
<p>（李快乐）</p>
<h2>史贵禄</h2>
<p>【人物简介】史贵禄，男，汉族，1965年生，大学专科学历。现任荣民控股集团董事局主席、全国工商联副主席、陕西省总商会副会长、秦商联合会名誉会长。</p>
<p>【主要业绩】荣民控股集团是全国民营企业500强，经营领域覆盖现代服务业、进出口贸易、冷链物流、房地产、银行、保险、融资租赁、金融资产管理、铝锂合金飞机专用新材料、文化产业、现代农业等。集团持有商业综合体及商业步行街总面积达150多万平米，提供15万个就业岗位，带动2万多个小微企业发展。到2020年集团资产过千亿，年销售收入过千亿。特别是响应党中央、国务院和陕西省委省政府的号召，积极投身精准扶贫，以产业带动集中连片特困地区的三个乡整体脱贫，集团扶贫的做法和模式被陕西省政府命名为“荣民模式”，对口扶贫的三个乡被陕西省政府列入现代农业示范基地，被中组部列入干部学习培训基地。</p>
<p>【获得荣誉】当选第十一届、第十二届全国人大代表。曾获中国光彩事业20年突出贡献奖，全国优秀民营企业家，优秀中国特色社会主义建设者，全国、省、市劳动模范，全国、省、市光彩事业奖章等多项荣誉，并受到习近平等党和国家领导人的亲切接见。2015年被陕西省委宣传部、陕西省文明办、陕西省慈善协会授予“三秦杰出善星”。集团2015年进入“中国民营企业500强”第258位。2015年被中国信息协会、全国市场诚信建设活动组委会授予“全国3.15诚信单位”；2016年被陕西省委统战部评为2015年度“统战宣传先进单位”；2016年被陕西省民政厅、陕西省人力资源社会保障厅授予第二届“三秦慈善奖最具爱心捐赠企业”；获得国务院授予的“中国特殊贡献奖”“全国先进就业企业”；中央统战部授予“全国社会服务优秀成果奖”；国务院扶贫办授予“定点扶贫先进集体”等多项荣誉。2015年、2016年荣登“胡润百富榜”。2016年进入“中国名营企业500强”第252位。</p>
<p>【公益慈善】为定边县白泥井镇精准扶贫事业捐款1300万元；为陕西省慈善协会公益性捐款160万元；为中国光彩事业基金会捐款1000万元。定边县海则梁、周台子、白泥井原来是全省有名的三个贫困乡，在社会上流传了这样一句顺口溜：“飞沙走石家无粮，人老辈辈住土坯房，满村光棍没婆姨，有女不嫁海则梁”。荣民控股集团用了16年时间，累计捐款1.6亿多元实施定点精准帮扶，到2015年，定边县海则梁乡人均收入达到了8万多元，白泥井和周台子两个乡人均收入达到2.6万元，三个乡基本实现了农村城镇化，农民由富裕转向了小康。近些年来，集团先后为汶川玉树灾区、老少边穷地区捐款5个多亿。</p>
<p>【基本信息】</p>
<p>邮编：710016</p>
<p>通信地址：陕西省西安市莲湖区未央路27号荣民国际广场</p>
<p>（李文学）</p>
<h2>宋凤山</h2>
<p>【人物简介】宋凤山，男，汉族，硕士学历。现任澳门华和国际投资有限公司董事长、中华海外联谊会理事、陕西省商务厅驻澳门商务总代表、澳门陕西同乡会会长、澳门陕西商会会长、秦商联合会常务理事。</p>
<p>1981年2月至1985年3 月，任西安大明宫建材厂厂长；1985年3月至1990年6月，任西安大明宫旅游公司经理；1990年6月至1995年9月，任西安大明宫化工厂厂长；1996年5月移居澳门，在澳门发展，成立澳门华和国际投资有限公司。</p>
<p>【主要业绩】宋凤山长期关注并支持陕西各项事业的发展，为陕澳两地经贸、文化等领域的交流往来做出了一定的贡献。西安世界园艺博览会期间，澳门陕西同乡会受澳门特区政府委托，斥资214.8万元人民币举办“西安世界园艺博览会澳门文化周活动”，推广澳门旅游、文化、经济发展。在陕西省商洛地区投资3亿元人民币用于金丝峡旅游风景区提升改造项目。在陕西省澄城县投资5亿元人民币用于老城改造项目。2015年斥资1亿元人民币投资陕西省渭南市大荔县现代农业项目。</p>
<p>2011年以来，连续多年在陕西省人民政府组团赴澳门开展经贸文化交流活动中，宋凤山会长领导的澳门陕西商会、澳门陕西同乡会作为主要协助单位，做了大量卓有成效的工作，受到省政府主要领导及与会人员良好评价。</p>
<p>【获得荣誉】陕西省政协澳门委员、陕西省政协港澳台侨委员会副主任。</p>
<p>【公益慈善】宋凤山长期关注社会公益事业，20多年来累计捐资近千万元用于扶贫、助学等项目。</p>
<p>【基本信息】</p>
<p>联系电话：+853-28700630</p>
<p>传真：+853-28700632</p>
<p>通信地址：澳门新口岸北京街244-246号金融中心</p>
<p>（黄永富）</p>
<h2>宋玉</h2>
<p>【人物简介】宋玉，男，汉族，生于1964年11月，江苏省南通市人，中共党员，博士学历。1986年毕业于宁夏大学地理系，之后陆续就读于西安交通大学MBA、香港中文大学，分别取得硕士和博士学位。现任陕西中阳工程科技有限公司董事长。同时兼任中登集团副董事长兼执行总裁、陕西省江苏商会常务副会长、西安市南通商会会长、宁夏大学陕西校友会会长等职务。</p>
<p>1986年至1994年，长庆六中任教；1994年至2006年，任宁夏中阳实业有限公司董事长兼中登集团副董事长；2006年至今，任中登集团副董事长、陕西中阳工程科技有限公司董事长。</p>
<p>【主要业绩】2014年以来，在房地产业宏观经济形势影响遭遇巨大困难的情况下，公司和中登房地产联合，审时度势，主动作为，化解各种矛盾和痛苦，盘活资产，优化管理，深挖潜力，谋求发展，使生产经营形势有了实质性扭转。</p>
<p>2014年9月，陕西秦岭苦竹沟移民新村安置房方案专家评审会后，苦竹沟安置点河堤开工建设；2016年11月15日，中登集团投资开发的两个城改项目—西安国际企业中心项目、中登文景时代二期项目，联合广大业主自救成功，获业主好评；中登集团就阳光十里项目与融创集团达成战略合作；2016年6月，秦岭苦竹沟项目被列入宁陕县“一县一产业”重点项目后，首次入选全国优选旅游项目。</p>
<p>【获得荣誉】获江苏商会颁发的2016年度“爱心慈善奖”。</p>
<p>【公益慈善】2008年5·12汶川大地震发生后，中阳公司联合中登集团及员工累计捐款30余万元；2010年，中登集团、中阳工程在省慈善协会成立1000万元慈善助学基金，用于资助陕西省每年新入学的贫困大学生的4年全程资助，每年资助80名新入学大学贫困生，5年累计资助400名贫困大学生。同年公司荣获“大爱陕西，慈济天下”2010慈善总评榜陕西爱心企业称号。2011年，在西安“大爱未央”慈善晚会上，中阳公司联合中登集团捐款30万元。2012年，中阳公司联合中登集团捐助陕西省宁陕县幼儿园30万元；捐资支持陕西省老年体育事业30万元。2012年，中阳公司联合中登集团投资500万元，赞助支持“环中国自行车赛”。2012年，中阳公司联合中登集团赞助支持并且全程承办了“陕西省慈善杯书法大赛”。同年，陕西省慈善协会授予公司“陕西省捐资助学，爱心长存”荣誉称号。2014年，宋玉带领宁夏大学陕西校友会赴旬邑县看花宫小学捐资助学10万元。2014年以来，受宏观经济和行业总体情况影响，中阳公司和全国所有同行企业一样，经营遇到较大困难。但是，社会救助和慈善的步伐一直未止步，在企业资金紧张的情况下，依然完成了千万元助学基金款的如期发放。多年来，宋玉将慈善事业作为社会承担的责任及回报，累计资助善款超过千万，对社会产生了巨大影响。</p>
<p>【基本信息】</p>
<p>联系电话：＋86-29-86536549</p>
<p>（传真）</p>
<p>邮箱：song.yu@zhongfeng.com</p>
<p>邮编：710016</p>
<p>通信地址：西安经开区明光路131号文景大厦26楼</p>
<p>（商冬玲）</p>
<h2>宋玉庆</h2>
<p>【人物简介】宋玉庆，男，汉族，生于1962年，中共党员，硕士学历。中登投资控股集团有限公司董事长、陕西省政协委员、未央区人大代表、陕西省总商会副会长、陕西省江苏商会会长、秦商联合会执行副会长。</p>
<p>1977年至1983年，在中石油长庆油田采油三厂工作；1983年至1986年，在中央广播电视大学经济系读书；1986年至1987年，任中石油长庆地球物理勘探处干部；1988年至1992年，在中石油长庆物探实业公司任总经理；1993年至1993年，在中石油长庆物探处任副总经济师；1994年至1995年，在北京田园置业有限公司任总经理；1995年至今在上海中登实业有限公司任董事长；2001年至2004年，在中国社会科学院研究生院学习；2001年至今任陕西中登集团董事长；任西安中登房地产开发有限公司法定代表人、总经理。</p>
<p>【主要业绩】中登投资控股集团有限公司是在国家工商局注册的综合性企业集团，1993年始建于上海，目前在上海、宁夏、陕西、江苏等省市均有产业和投资。产业涉及房地产开发、石油化工、建设工程、物业管理、门窗制造、商业、旅游、影视文化等。是一家以石油化工和房地产开发为主导产业的跨区域的综合性企业集团。1998年，中登集团将企业发展战略向西部转移，成为改革开放后第一批由沿海地区投资西部开发的企业。在陕西累计投资超过100亿元，现有员工3000多人，下辖中登实业、中登投资、中登地产、中阳科技、中登商业、中登物业、中登旅游、宁夏长登、海润天成、大家影视等10余家控股企业，年上缴利税超过1亿元。宋玉庆总裁2011年起入选“胡润百富榜”，当年位居陕西第三。</p>
<p>中登集团坚持党的领导和党的组织建设，创业伊始，就在企业设立了党支部，目前集团党委下设八个党支部。中登集团董事长兼总裁集团宋玉庆是一名有着近30年党龄的老党员，始终提倡“企业发展要坚持党的领导和融入主流社会”“企业家做好企业就是对社会最大的贡献”的理念。中登集团80%的高级管理岗位都由党员担任，集团设有专职的党委书记和党务工作者。陕西日报以《紧跟党走，我们基业长青》整版报道了中登集团的党建工作。中登集团1999年公司成立工会，2006年成立女工委员会，每年都发展新党员，定期组织各项群众活动。</p>
<p>2015年，受国内宏观经济形势影响，中登集团的经营发展经历着前所未有的困难，集团在宁夏的第一个项目银川孔雀湖花园一期顺利交房，中登文景时代项目二期也在9月1日开始办理交房。中登集团第一个旅游文化综合项目——宁陕苦竹沟项目，申请国家重点项目，11月，“国家项目申报指导中心专家组” 对项目进行考察和指导，给予高度评价。2016年，中登集团西安国际企业中心项目和全家村城改项目双双成功自救并如期完工交付，成为西安地区开发商与业主联合自救仅有的成功案例，引发行业广泛关注。6月，中登物业全面改革成功，成为中登旗下有多位自然人股东的股份公司。泾河生产基地全面开发新市场。6月开始，中登集团与中建一局、十九冶集团等大型央企达成战略合作，中登房地产项目建设跃上新台阶。同年，中登地产通过住建部房地产开发一级资质延期复核，中阳科技通过国家建设部建筑一级资质审核，中登集团继续保持房地产开发和建筑双一级资质。</p>
<p>【获得荣誉】先后荣获陕西省“十大杰出企业家”“中国房地产风云人物”“陕西地产十大创新人物”“西部开发创业十杰”“陕西地产十五年特别贡献人物”“中国最具责任心企业家”等荣誉称号。</p>
<p>【公益慈善】1996年起，宋玉庆每年为家乡的敬老院提供25万元资金。1999年，宋玉庆捐资30万给家乡建成一座连堂桥。2006年春节，捐给患胰腺炎的困难职工17万元，帮他住院治病。3月，捐给患白血病的男孩李某10万元，员工捐款2300元。宋玉庆以个人名义捐助八万元，扶助8名贫困大学生。2007年6月，为江苏省南通刘桥小学捐助40万元物品。2007年８月，出资８万元资助13名贫困大学生。2007开始，宋玉庆本人每年定向资助延安市9名贫困大学生，保证他们能够正常在大学学习。2008年，宋玉庆参加由西安慈善协会主办的爱心慈善晚会，当场捐款10万元。”5.12汶川大地震”发生后，宋玉庆及中登集团员工累计捐款突破30余万元。2011年出席大爱未央慈善晚会捐款30万。2012年捐给宁陕县幼儿园30万，支持老年体育事业捐助30万等等。2010年开始，中登集团在陕西省慈善协会设立一千万元慈善助学基金，用于资助陕西省贫困大学生，每年资助80名大学贫困新生，直至他们毕业。连续五年，资助学生400名。</p>
<p>中登集团还热衷于赞助体育事业及文化事业。自2007年开始，连续多年冠名赞助“西安城墙国际马拉松赛”，2009年，冠名赞助了西安市第十四届运动会。2008年开始，中登集团长期冠名支持国家级的“青少年举重队”及“青少年射箭队”等体育项目，关注青少年体育教育发展。2012年，中登集团赞助支持并且全程承办了“陕西省慈善杯书法大赛”，是全国省级书法大赛普及性最好的赛事，受到中国书协的表彰并在全国介绍推广。多年来，中登集团累计慈善及公益捐助超过一亿元。</p>
<p>【基本信息】</p>
<p>联系电话：029-86128590（传真）</p>
<p>邮编：710016</p>
<p>通信地址：西安市明光路39号</p>
<p>（侯长荣）</p>
<h2>孙俊良</h2>
<p>【人物简介】孙俊良，男，汉族，1963年出生于神木县孙家岔镇，大专学历，现任陕西恒源煤电集团有限公司董事局主席，陕西省总商会第十一届副会长，榆林市工商联第一届副主席。1986年3月至1990年2月，任神木县孙家岔镇贸易公司经理；1990年2月至1993年1月，任神木县矿产品经营公司副经理；1993年1月至2003年6月，任神府经济开发区恒源综合开发有限责任公司董事长兼总经理；2003年6月至2013年2月，任陕西恒源煤电集团有限公司董事长；2013年2月起，任陕西恒源煤电集团有限公司董事局主席、秦商联合会执行副会长。</p>
<p>【主要业绩】2015至2016年，陕西恒源煤电集团有限公司积极推动企业转型升级，筹备组建陕西精益化工有限公司，该公司主要项目为煤焦油深加工多联产综合利用，总投资46亿元。另外，积极配合神木县政府开展“精准扶贫”行动，对口扶贫神木县中鸡镇纳林采当村，筹建纳林采当生态农业项目，进行产业扶贫。</p>
<p>【获得荣誉】当选第十二届全国人大代表。2015年1月荣获“第三届陕西非公有制经济人士优秀中国特色社会主义事业建设者”荣誉称号；2015年3月荣获“三秦杰出善星”荣誉称号；2016年9月荣获“三秦慈善奖”最具爱心捐赠个人奖。</p>
<p>【公益慈善】2015年4月14日，向神木县慈善协会捐款40万元；2015年6月9日，向神木县慈善协会捐款50万元；2015年6月10日，向三秦发展基金捐款200万元；2015年6月10日，向陕西省慈善协会捐款235万元；2015年7月10日，向陕西省慈善协会捐款100万元；2016年4月1日，向黄帝陵基金会捐款100万元；2016年4月18日，向陕西省慈善协会捐款200万元；2016年6月13日，向陕西省慈善协会捐款365万元；2016年7月5日，向神木县慈善协会捐款300万元；2016年8月5日，向神木县慈善协会捐款100万元；2016年9月20日，向陕西省慈善协会捐款300万元；2016年10月20日，向陕西省慈善协会捐款500万元。</p>
<p>【基本信息】</p>
<p>联系电话:0912-8338511（传真）</p>
<p>邮编:719300</p>
<p>邮箱:734420052@qq.com</p>
<p>通信地址：陕西省神木县新村滨河新区诚信路北恒源集团</p>
<p>（雷旭明）</p>
<h2>孙士淮</h2>
<p>【人物简介】孙士淮，男，汉族，生于1970年，中共党员，硕士学历。现任陕西国花瓷实业有限公司董事长、铜川火凤凰艺术陶瓷有限公司董事长、秦商联合会副会长、陕西省企业文化建设协会副会长。</p>
<p>【主要业绩】陕西国花瓷实业有限公司，位居西凤酒第二大品牌运营商,是陕西西凤酒股份有限公司的重要股东之一。公司2009年9月与陕西西凤酒股份有限公司合作开发“国花瓷西凤酒”，成立国花瓷西凤酒全国运营中心，年销售额数亿元。“国花瓷西凤酒”一跃成为陕西西凤酒核心战略品牌。</p>
<p>【获得荣誉】2015年1月国花瓷西凤酒荣获“西凤酒杰出贡献奖”；2015年1月国花瓷西凤酒荣获“陕西酒业功勋品牌奖”；2015年3月国花瓷西凤酒荣获“陕西食品行业最佳口碑品牌奖”；2015年3月国花瓷西凤酒荣获“中国首批放心酒示范店称号”；2015年8月国花瓷西凤酒荣获“陕酒十大主力品牌称号”；2015年10月国花瓷西凤酒荣获“全国百强经销商金天使奖”；2016年3月国花瓷西凤酒荣获“3.15无投诉示范单位” ；2016年5月国花瓷西凤酒荣获“2015年陕西糖酒副食行业市场调查“白酒类领军品牌” ；2016年5月国花瓷西凤酒荣获“2015年度全省糖酒副食类销售十强企业” ；2016年国花瓷西凤酒荣获“陕西省行业优秀企业” ；2016年国花瓷西凤酒荣获“陕西省服务质量信誉AAA级单位”；2016年9月国花瓷西凤酒荣获“第三届丝路国际电影节指定白酒”；2016年10月国花瓷西凤酒荣获“最佳合作单位”。</p>
<p>【基本信息】</p>
<p>联系电话：029-89641256</p>
<p>传真：029-85360955</p>
<p>邮箱：nxy262@163.com</p>
<p>邮编：710054</p>
<p>通信地址：西安市雁塔中路33号金都大厦16楼</p>
<p>（陈恒）</p>
<h2>孙卫龙</h2>
<p>【人物简介】孙卫龙，男，汉族，生于1962年，中共党员，硕士学历。现任西京电气总公司总经理、秦商联合会副会长。</p>
<p>1976年9月至1978年7 月，在洛南县西关中学上学；1978年1月至1982年8月，在宝鸡师范学院数学系数学专业上学；1982年8月至1986年12月，任商州区中学教师；1986年12月至1989年2月，任国营4310厂计调科技术员；1989年2月至1996年1 月，任国营4310厂市场部副部长、销售处副处长；1996年1月至1997年7月，国营4310厂销售处处长；1997年7月至1998年12月， 任国营4310厂副厂长；1998年12月至2002年1 月，任陕西宏星电器有限责任公司总经理；2002年1月至2012年10月，任西京电气总公司副总经理；期间（1999年9月至2003年7月，在陕西工商学院管理硕士学院工商管理专业学习，取得研究生学历；2002年1月至2004年12月，兼陕西华经微电子股份有限公司副总经理、陕西宏星电器有限责任公司总经理；2004年12月至2008年6月，兼陕西华经微电子股份有限公司董事长；2012年10月至2015年10月，任西京电气总公司总经理；2015年10月至今，任西安创联电气科技集团董事长、总经理，陕西电子信息集团董事、西京电气总公司总经理、西安创联电气科技集团董事长、总经理。</p>
<p>【主要业绩】西京电气总公司成立于1985年，由20世纪六十年代建设在秦岭山区的四个大型军工企业（853厂、895厂、4310厂、4320厂）联合组建，1993年整体搬迁至西安高新区电子工业园，现为陕西电子信息集团成员企业。公司现有13家子公司，是我国研究制造电子元器件、电子材料、太阳能光伏和半导体照明的高新技术企业，是我国军工电子科技成果转化的重要基地，中国电子元件行业协会副理事长单位、厚膜混合集成电路分会理事长单位，中国西部重要的电子元器件科研生产基地，连续多年名列中国电子元件百强，在行业诸多领域处于核心和领先地位。</p>
<p>西京电子元器件产业基地三期工程投入使用，基地园区辐射带动能力稳步提高；开展科技创新“三层平台”建设、深化改革改制、“三项基础政策”落实督察、“薪资优化”与绩效考核和债权债务治理五项发展能力建设工作；中为光电公司研发的“氮化镓基紫外LED技术”先后获得国家科技进步二等奖和陕西省科学技术一等奖；华达股份公司电缆组件项目、华经股份公司厚膜电路项目、宏星电器公司导塑电位器项目、宏星浆料公司电子浆料项目列入国防科工局“宇高2025”“十三五”专项规划；华达股份公司被省国资委确定为混合所有制改革及混合所有制企业员工持股试点单位；中共中央、国务院、中央军委发来贺电，就总公司为长征五号运载火箭成功配套表示祝贺，向总公司全体干部职工为长征五号首飞成功做出的贡献表示感谢和慰问。</p>
<p>【获得荣誉】2015年评选为陕西省“五一劳动奖章”获得者，2016年当选陕西省西安市雁塔区人大代表。企业荣誉：获西安市认定为军民融合示范企业、省级技术创新示范企业、省级创新型企业；建有国家级电子元器件和电子材料工程研究中心，荣获“陕西省先进集体”称号。</p>
<p>【基本信息】</p>
<p>联系电话：029-88233853（传真）</p>
<p>邮箱：sunwl@xi-jing.com.cn</p>
<p>邮编：701065</p>
<p>通信地址：陕西省西安市雁塔区电子西街三号</p>
<p>（武静炜）</p>
<h2>孙茵</h2>
<p>【人物简介】孙茵，女，汉族，生于1961年，硕士学历。现任天朗伟业控股集团有限公司董事长、中国房地产协会副会长、陕西省慈善会荣誉会长、常务理事、西安市慈善会副会长、秦商联合会副会长、西安市城镇化产业联合会会长。</p>
<p>【主要业绩】天朗伟业控股集团有限公司于2001年创建，是一家以新型城镇化产业投资与运营为发展方向的全国性企业集团，业务涉及投资、资本、地产、建设、科技、文旅、农业、康养、教育、物业、酒管、商管等12个专业板块，创新发展为“中国城镇化产业运营商”。</p>
<p>目前，天朗已经实现了跨行业、跨产业的产业驱动和产业联动。凭借投资能力、建设能力、运营能力和服务能力等四大核心能力优势，构建了涵盖城镇化产业投资、建设、运营与服务的一体化生态链，助力国家新型城镇化进程。同时，围绕特色小镇和田园综合体两大产品形态，天朗推出了“科技+”“文化+”和“农业+”三大运营模式，并凭借丰富的城镇化产业的专业能力与运营经验，将在西安周边打造了不同特色主题的特色小镇和田园综合体，深化推进城镇区域产业的升级，为“大西安”的建设发展贡献力量。</p>
<p>孙茵携天朗特色小镇项目“长安大学城梦想小镇”亮相丝博会暨西安长安区投资环境推介会重点项目签约仪式，并签订战略合作协议。西安融创天朗地产有限公司与陕西合巨源房地产开发有限公司关于“太白山依云小镇”项目签约。与陕西浙商联合商业运营管理有限公司董事长林杉签约“西浙智慧谷项目”。天朗农林科技有限公司与西安市长安区人民政府签约“诗忆长安农业公园”项目。</p>
<p>【获得荣誉】当选陕西省人大代表、西安市人大代表。被评为陕西省劳动模范、西安市劳动模范。荣获西安地产十大风云人物、西安地产功勋人物、陕西经济推动力女杰、陕西十大地产领袖、陕西地产十五年杰出贡献人物、中国房地产百强企业家、西安市三八红旗手暨“西安最美女性”、新地产十周年新领袖、西安市地方税收百名突出贡献纳税人等称号。荣获陕西省十大善人、三秦杰出善星、中华慈善突出贡献奖称号。公司荣获纳税信用A级企业、西安市地方税务局诚信纳税人企业称号。2015年、2016年荣登“胡润百富榜”。</p>
<p>【公益慈善】捐赠陕西省慈善协会775万。捐赠西安市慈善协会1097万元。给周至县哑柏镇昌东村扶贫捐赠26万。给省慈善协会95公益日捐款100万。向陕西省红十字会、莲湖区慈善协会、西安市未央区慈善协会、北京市企业家环保基金会等慈善机构捐赠290万元。先后成立2所天朗社区中老年大学。先后捐资修建2所希望小学。西安电子科技大学党委书记、校长郑晓静女士与天朗控股集团董事长孙茵共同签署战略合作协议，天朗控股集团捐赠1110万元全力支持西安电子科技大学的发展及第三届中国“互联网+”大学生创新创业大赛。</p>
<p>【基本信息】</p>
<p>联系电话：029-84696309</p>
<p>传真：029-88653830</p>
<p>邮箱：sunyin@titan.com</p>
<p>邮编：710000</p>
<p>通信地址：西安市莲湖区大庆路3号蔚蓝国际A座22层</p>
<p>（周婷）</p>
<h2>孙长福</h2>
<p>【人物简介】孙长福，男，汉族，生于1963年，中共党员，1988年7月毕业于陕西省建筑工程总公司职工大学工民建专业，大学专科学历。一级建造师，高级工程师职称。现任陕西建工集团安徽分公司总经理、党委书记。</p>
<p>【主要业绩】2015年10月，在国家住建部组织的“工程质量治理两年行动专项检查”中，阜阳和畅家园、界首和兴家园项目被当地主管部门推荐为受检项目，分别取得了安徽省受检项目第一名和第二名的好成绩；2015年12月，界首市人民政府专门发文通报表彰，界首和兴家园项目部及项目经理分别被评为住建部工程质量治理两年行动监督执法检查迎检工作“先进单位”和“先进个人”，该项目的施工管理、工程质量及安全文明施工等方面再次得到认可；2016年1月，两个项目部及项目经理分别被评为阜阳市“建设工程质量标准化先进单位”和“先进个人”；同时，界首和兴家园项目被评为阜阳市“安全质量标准化示范小区”。安庆新河水系项目被列为安庆市“安全文明标准化观摩工地”阜阳和畅家园二期项目被列为阜阳市“质量标准化观摩工地”，主管部门组织当地各施工企业到工地参观学习，更加树立了公司的良好社会形象，为下一步工作顺利开展奠定了良好的基础。</p>
<p>【获得荣誉】2016年2月，评阜阳市工程质量管理“先进单位”；2016年3月，获评合肥市建筑业二〇一五年度优秀外地进肥企业。</p>
<p>【基本信息】</p>
<p>邮箱：scf576@vip.163.com</p>
<p>邮编：230601</p>
<p>通信地址：安徽合肥市经济技术开发区繁华大道百乐门广场尚泽国际19层1911</p>
<p>（陈林）</p>
<h2>汪斌强</h2>
<p>【人物简介】汪斌强，男，汉族，生于1967年12月，陕西眉县人，中共党员，大学专科学历。现任青海雅之堂实业有限公司董事长、青海省陕西商会监事会主席、西宁市宝玉石协会常务副会长、青海省交通技术学院宝玉石专业学术委员会委员。</p>
<p>1986年从陕西学校毕业分配至青海海南毛纺织厂，先后从事财会、供销及团委工作，历任供销科长、团委书记，1995年调入青海工艺美术公司，担任青海工艺美术厂厂长、青海旅游公司经理。1999离开国企，先是承包经营工美系统企业，并步入文化产业投资和珠宝玉石行业。2003年成立青海雅之堂实业有限公司。</p>
<p>【主要业绩】2009年底投资1.5亿元，自购房产，在省会西宁核心文化圈创办雅之堂昆仑玉馆，面积近两千平米；2016年在西安曲江自置房产，开办雅之堂传世珠宝艺术馆，面积近五百平米。2008年北京奥运会奖牌用玉选用青海昆仑玉，雅之堂作为行业龙头参与其中。凭借扎实的珠宝理论知识和实践经验参与起草昆仑玉青海省地方标准及昆仑玉国家地理标志保护青海省标准的制定，雅之堂成为首批国家地理标志保护企业。</p>
<p>青海雅之堂实业有限公司成立于2003年1月。公司主要致力于青藏民族文化产业投资及昆仑玉（和田玉）矿产开采、产品设计、研发、加工制作、批发零售为一体的专业珠宝玉器文化艺术集团公司。</p>
<p>公司依托青藏高原昆仑山脉祖山神玉及其独特的地域文化和较早进入昆仑玉（和田玉）领域的优势，运用先进完善的管理机制，有效整合市场要素，以优质的产品、完善的服务、品牌的效应、专业的经营成为国内较有影响的昆仑玉（和田玉）行业龙头企业。</p>
<p>雅之堂玉文化馆总部陈列万余件昆仑玉（和田玉）玉雕作品，汇集名家名作，环境古色古香，雅致逸韵，玉艺殿堂。陕西西安曲江雅之堂传世珠宝艺术公馆，定位高端白玉碧玉文玩艺术品，匠心铸精品，将古典玉文化与当代流行时尚元素相结合，打造具有收藏、传世价值的珠宝臻品。</p>
<p>雅之堂成立以来，恪守“以玉为信，以汝为上”的经营理念及“做好玉先要做好人”的坚定信念，厚德载艺，诚信经营，严格按照昆仑玉青海省的地方标准DB63/T700-2008组织产品加工制作和销售，公司及法人参与起草昆仑玉青海省地方标准及昆仑玉国家地理标志青海省标准的制定，并成为首批国家地理标志使用企业。“金生丽水，玉出昆岗”。昆仑山脉蕴藏着珍稀美玉，被业内誉为“姊妹玉”的和田玉、昆仑玉均出自这里。随着昆仑玉成为二十九届北京奥运会奖牌用玉，从此昆仑玉一朝闻名天下知，昆仑美玉，奥运荣耀。雅之堂借势扬帆，实施品牌战略，以发展创新民族艺术和昆仑玉文化为己任，努力塑造“商德”“玉德”相融合的企业文化，立足青海、陕西，面向全国打造“雅之堂”昆仑玉（和田玉）知名品牌。</p>
<p>【获得荣誉】青海省第十一届政协特邀委员，当选为西宁市第十五届人大代表。雅之堂品牌及企业被青海省人民政府评定为“青海省著名商标”“省级文化产业示范基地”。公司连续三年被工商部门评为“守合同，重信用”企业，优秀私营企业，文明诚信企业，价格诚信企业。</p>
<p>【公益慈善】“西海爱心基金·2015希望工程圆梦行动”爱心助学捐款3000元；向青海省政协发起的“汇爱公益基金会”捐款10000元；2015年8月向陕西眉县常兴镇常兴村捐助50000元修路。</p>
<p>【基本信息】</p>
<p>邮箱：424193487@qq.com</p>
<p>邮编：810000</p>
<p>通信地址：青海省西宁市北大街27号南玉井巷雅之堂</p>
<p>（李海宾）</p>
<h2>汪诗德</h2>
<p>【人物简介】汪诗德，男，汉族，生于1972年，中共党员，硕士学历。现任陕西德尚能源科技有限公司董事长。</p>
<p>1993年至1997年，就读西安工程大学；2004年至2007年就读中科大并取得工商管理硕士研究生学历；1997至2010年先后就职于多家外资企业；2010年至2014年担任陕西振发新能源科技有限公司总经理；2014年至今任陕西德尚能源科技有限公司董事长、秦商联合会执行副会长。</p>
<p>【主要业绩】陕西德尚能源科技有限公司，成立于2014年9月，主营业务涉及新能源光伏发电的开发、投资和建设。2013年开发并建成陕西最大光伏发电项目，为陕西新能源行业的快速发展做出巨大贡献。近两年来，积极响应国家和省新能源政策规划，引领企业大力发展地面分布式光伏发电项目、工商业屋顶分布式和家庭分布式光伏发电项目。</p>
<p>在发改委、扶贫办等政府部门的带领下，公司积极响应国家精准扶贫政策和发改委光伏扶贫政策，积极参加光伏扶贫项目的开发和建设，为贫困户脱贫致富做出应有贡献。</p>
<p>【获得荣誉】荣获森弗杯·第一届“一带一路”全球好项目奖；获2016年度全球秦商新锐人物奖；获得“爱心大使”称号。</p>
<p>【公益慈善】2014年参与关爱自闭症儿童公益活动；2014年参与捐资助学活动，关爱并资助多名贫困学生。</p>
<p>【基本信息】</p>
<p>联系电话：029-86183338（传真）</p>
<p>邮箱：18509276969@163.com</p>
<p>邮编：710000</p>
<p>通信地址：西安市未央区凤城九路海博广场</p>
<p>（汪娜）</p>
<h2>王本周</h2>
<p>【人物简介】王本周，男，陕西汉滨区人，生于1980年5月，汉族，中共党员，大学本科学历。担任安康市育英教育服务有限公司董事长、安康育英中等职业学校校长兼书记、平利通达刷业有限公司董事长、安康市青联联合会常委、安康市青年创业协会会长、安康市民营企业家协会副会长、陕西省青年企业家协会常务理事、陕西省青年联合会常委、中国青年企业家协会会员、陕西省新生代企业家协会常务副会长、安康市志愿者协会副会长、安康市青联副主席、安康市工商联副主席。</p>
<p>【主要业绩】1999年，王本周创办安康育英计算机学校，2001年将其升格为安康市育英教育服务有限责任公司，下设安康育英中等职业学校、安康育英汽修厂和育英人力资源服务等业务机构。2014年，总投资8000万元，兴建安康育英中等职业学校新校区。经过十余载的艰辛打拼，发展成为一所集高等函授教育、中等学历教育、短期技能培训为一体的中等职业学校，累计为社会培养和输送两万名合格的技能型人才，遍布安康、西安、广州、深圳、北京等地各行各业。成功安置就业人员80000余人，得到社会各界的广泛赞誉。</p>
<p>2011年1月成立协会，开始只有50名会员，经过5年的发展，现有会员单位1500家。王本周带头走访会员3000余人次，为500多家会员单位解决了发展难题，引导200余个体户发展为企业，帮助18家企业走出困境，促成会员业务对接700余次，实际融资6.5亿元。邀请专家学者开展各类培训40余场次3500余人次，组织会员外出考察20次400余人次。建立了创业示范基地和青年创业孵化园，培训下岗失业人员600 余人次，帮助800余人实现就业或再就业。筹资建设安康市青年创业大厦，为会员企业提供集办公、交流、学习一体化服务平台，创建安康市青年创业学院，为会员企业提供培训，培养管理人才队伍。2015年协会被民政部命名为首批国家5A级行业协会。</p>
<p>2005年王本周被推选为安康市政协委员，十多年共参加政协会议及活动36次，撰写大会发言5篇，委员分组讨论发言18次，委员活动小组发言28次。参加市政协组织调研18次、视察29次，参加所属委员活动小组调研15次、视察24次。提交提案34件，反映社情民意15条。</p>
<p>【获得荣誉】当选安康市政协委员。2015年12月被安康市委、安康市人民政府评为优秀市民；2016年1月被安康市工业和信息化局、安康市中小企业促进局、安康市青年创业协会授予“2015年创新创业贡献奖”；2016年9月被安康市委、安康市人民政府授予“安康市劳动模范”称号。</p>
<p>学校先后获得“全国农村青年转移就业先进单位”“陕西省五四红旗团委”“安康市职业教育先进单位”“安康市文明单位”“安康市先进学校”等30余项荣誉称号。</p>
<p>【公益慈善】2015年春季为27名困难学生减免21600元；每年联合青创协会的企业家资助50名贫困学生。</p>
<p>【基本信息】</p>
<p>联系电话：0915-3358153（传真）</p>
<p>邮箱：85837084@qq.com</p>
<p>邮编：725000</p>
<p>通信地址：陕西省安康市高新区长岭南路</p>
<p>（李建松）</p>
<h2>王斌</h2>
<p>【人物简介】王斌，男、汉族，硕士学历。担任东莞市邦盛投资有限公司董事长、东莞市金康新材料有限公司董事长、东莞市万凯装饰设计工程有限公司董事长、东莞市陕西商会会长、秦商联合会理事。</p>
<p>【主要业绩】近两年，公司引进先进技术和设备，改革有效的生产模式和全程检查模式，产品销售进行质量追踪，使得公司的产品性能和产品服务更加优化。</p>
<p>王斌凭借研发能力，严格的质量管理，打破了“台湾”、欧美、日本等国家地区在中国大陆复合稳定剂的垄断，并且占据了大部分的市场，为PVC复合稳定剂在中国的发展做出了贡献，并且为目前中国PVC稳定剂市场的蓬勃发展奠定了坚实的基础。目前，金康新材料公司的稳定剂的稳定性远超同类进口稳定剂，在全国各地都拓展了大批量的客户，公司的业绩也再创高峰。</p>
<p>王斌在创业过程中，将业务往多元化领域横向纵深发展，其中邦盛投资有限公司主营的投资咨询、投资顾问业务，在2016年为东莞逾百家中小企业提供了便捷有效的服务。2005年成立的万凯设计有限公司，一直致力于室内装饰工程，在广东东莞装饰行业历练十数年，建立了自己的客户群体和良好口碑以及标准化的成熟模式，在2016年向逾万个家庭提供了优质的家装产品服务。</p>
<p>2013年，王斌牵头成立东莞市陕西商会，将在东莞的秦商企业有效紧密地联合在了一起。在王斌会长及各位会员的努力下，商会已拓展会员近300名，成为秦商企业间交流合作，资源互补的平台。商会也积极履行了自己在政府和秦商企业间的纽带义务，更好地服务会员。除此之外，王斌积极响应政府的号召，在商会中成立了党支部，以便更好地执行党的政策。商会始终坚持贯彻“服务社会、服务经济、服务企业”的宗旨，对东莞的社会和谐、经济发展、企业繁荣都起到了不可或缺的重要作用。</p>
<p>【获得荣誉】先后获得“爱心达人奖”“东莞十大（异地）商会领袖”奖杯、甘肃省慈善总会颁发的荣誉证书、2013年东莞市陕西商会获“2013年度东莞最具凝聚力商会”奖牌。</p>
<p>【公益慈善】2010年王斌通过甘肃省慈善总会向遭受特大泥石流灾害的甘肃舟曲县捐赠善款；2011年捐赠东莞市残疾人福利基金会善款50000元；2011年王斌参加国际残疾人日慈善晚会，捐赠5000元；2014年东莞市陕西商会援助陕西市民章海锋、张梦；2014年1月14日，王斌会长将商会募捐到的善款交到张桥秀父母和女儿手上。王斌长期以来资助张桥秀一家，解决其生活上和学习上的困难；2015年东莞市陕西商会秉着大爱无疆的精神，捐助爱心款项用于帮助潼关老乡治疗疾病；2015年王斌成立了“春秀天使”慈善基金，希望帮助更多需要帮助的人，并捐资500000元修建了一条乡级公路，命名“春秀路”。</p>
<p>【基本信息】</p>
<p>联系电话：0769-89833898</p>
<p>（传真）</p>
<p>邮箱：869902298@qq.com</p>
<p>邮编：523000</p>
<p>通信地址：广东省东莞市南城区第一国际3期3号楼27层</p>
<p>（王静琳）</p>
<h2>王波</h2>
<p>【人物简介】王波，男，汉族，生于1960年，中共党员，博士学历。担任西安筑波科技有限公司董事长、日本筑波科技株式会社代表取缔役社长、国家“千人计划”特聘专家、中国侨联新侨创新创业联盟理事、陕西省侨联新侨科技创新联盟副理事长、全日本陕西经济文化交流协会常务副会长、日本陕西联谊会常务副会长、日本陕西商会副会长、陕西省第四届海外联谊会理事、陕西省侨联第七届委员会海外委员、(西交大)陕西省无损检测与结构工程中心技术委员会副主任、西安石油大学特聘教授。</p>
<p>1978年10月至1982年7月，在西安电子科技大学电子工程专业、读本科；1983年9月至1986年12月，在西安电子科技大学电子工程专业读硕士；1993年9月至1995年3月，在日本筑波大学构造工学专业读研究生；1995年4月至1999年3月，在日本筑波大学物理工学专业读博士研究生。</p>
<p>1982年7月至1988年12月，在西安电子科技大学、电子工程研究所任助教、工程师；1989年1月至1993年8月，任西安电子科技大学电子机械系讲师；1999年3月至2000年12 月，在（日本）通信综合研究所（CRL） 情报处理部门任研究员；2001年1月至2010年3月；在（日本）产业技术综合研究所先端计测技术研究部门任研究员。</p>
<p>【主要业绩】2015年2月22日，王波在日本筑波科技株式会社举办“深圳市2015筑波高层次人才恳谈会”。2015年6月28日，由王波等人组织创建的全日本陕西经济文化交流协会，在东京日中友好会馆正式成立，王波担任该会常务副会长。2015年6月30日 ，王波接待大唐西市集团董事长吕建中一行到公司访问交流。2015年9月23日，王波作为受邀嘉宾参加了2015欧亚经济论坛。2015年9月28日，王波受邀参加陕西省新侨创新创业座谈会并发表了“用最尖端检测技术贡献社会”的演讲。2015年12月9日，王波创立的日本筑波科技株式会社作为日本高科技公司的代表，受到了安倍内阁经济财政大臣甘利明的接见。甘利明大臣就日本政府对高科技公司的支援政策等问题与王波进行了长时间探讨。2016年10月20日，国务院侨办经济科技司左志强司长一行来日访问交流时，王波作为在日华侨华人代表受中国驻日本大使馆邀请，参加了座谈会并向左司长一行介绍了筑波科学城的情况。2016年11月10日，王波作为在日华侨华人代表接受日本东方通讯社专访，专访内容刊登在日本著名杂志《COLUMBUS》正月版。2016年12月12日，王波作为演讲嘉宾参加了“留日学人120周年暨全日本中国人博士协会成立二十周年”纪念活动。</p>
<p>【获得荣誉】中国：2015年 1月获国务院政府特殊津贴；日本：2015 年 2月获茨城县产业大奖；2015 年11月获先进制造业日本大奖；2016 年 3月获电子情报技术产业协会（JEITA）第一届JEITA创新奖；2016年11月获日本中小机构新价值创造奖。</p>
<p>【基本信息】</p>
<p>联系电话：+81-8033986508</p>
<p>邮箱：wangbo@tsukubatech.co.jp</p>
<p>邮编：3050047</p>
<p>通信地址：日本国筑波市千现1-14-11</p>
<p>（张波）</p>
<h2>王财</h2>
<p>【人物简介】王财，男，汉族，生于1968年，中共党员，大学专科学历。西安财利建筑工程有限公司董事长、陕西省内蒙古商会会长、西安市雁塔区东区社区支部书记、西安市公安局“警务警风”监督员、省公安厅“交警执法监督员”、雁塔区工商联总商会名誉会长、工商联执委、雁塔区食品药品监督员。</p>
<p>2003年3月创办“西安通达驾校”；2006年注册西安财利建筑工程有限公司；2006年至2011年任东曲村二组组长 ； 2007年9月至2009年10月任东曲村支部委员；2009年至2011年任东曲村党支部委员；2009年12月至今，连续四届被西安市公安局聘任为“警风警务监督员”；2012至今，任东区社区党支部书记；2012年任西安池江春置业有限公司监事会主席；2015年12月被省公安厅聘任为“交警执法监督员”。</p>
<p>【主要业绩】秦二世遗址公园、赵公明财神庙文化遗址公园、楼观台道文化景区、西安大秦寺遗址景区、延川县梁家河爱国主义教育基地“知青故居”改造工程、白鹿仓、孟姜女故里工程。</p>
<p>【获得荣誉】2016年11月，当选为雁塔区第十七届人大代表；2013年被评为“雁塔区劳动模范”；2012年至2016年被评为陕西省政法委“全省优秀红袖章平安志愿者”；并多次被区、街道办评为“优秀党务工作者”、工会优秀干部、优秀党员；2012年至2016年连续多次被区、街评为“优秀党务工作者”“优秀党员”；盟市级劳动模范；盟市级优秀建设者。</p>
<p>【公益慈善】2011年为公安英烈基金会捐赠10000元；2015至2016年在临潼救助贫困老人，捐赠修缮房屋120000元；救助东区社区侯建民100000元；给雁塔区工商联捐款5000元；给西安慧灵残障服务机构捐款13000元；救助在陕内蒙古贫困老乡辛米最5000元；关爱留守儿童，慈善助学活动捐赠10000元；慰问交警捐赠2000元。</p>
<p>【基本信息】</p>
<p>联系电话：029-88811100（传真）</p>
<p>邮箱：2102874484@qq.com</p>
<p>邮编：710100</p>
<p>通信地址：陕西省西安市长安区航天城航创广场B座15楼</p>
<p>(许璐)</p>
<h2>王笃政</h2>
<p>【人物简介】王笃政，男，汉族，生于1969年10月，陕西渭南人，硕士学历。江苏笃诚医药科技股份有限公司董事长、苏州正豪建设公司董事长、苏州市陕西商会会长、秦商联合会理事。</p>
<p>【主要业绩】王笃政于2005年6月开始，先后创办了连云港笃翔化工有限公司、苏州正豪建设工程有限公司、江苏笃诚医药科技有限公司。</p>
<p> 江苏笃诚医药科技股份有限公司是一家以医药原料及中间体的研发、生产和销售为主体的科技型企业，注册资金3000万。公司自设立以来专注于核苷核酸类中间体的研发和创新，经不断发展，已成为国内主要的核苷核酸类医药中间体的供应商。</p>
<p>公司拥有一支高素质的专业技术研发团队，其中教授、博士和高级工程师等高级科研人员5人，中级技术职称的科研人员22人。此外，公司亦积极寻求与外部科研院校等优质资源的合作：先后与德国康斯坦茨大学、中国药科大学和南京理工大学合作，研发出了胞苷、胞苷酸、胞磷胆碱等系列产品，在核苷核酸类医药中间体领域获得了多项核心技术,目前已取得四项发明专利。</p>
<p>公司的“5-甲基尿苷”“胸苷”“胞苷酸”等主打产品行销美国、法国、德国、西班牙等欧美市场及印度、日本等亚洲市场，给国家创收的同时也给公司带来了强劲的发展势头。</p>
<p>2014年，江苏笃诚医药科技股份有限公司在全国股份转让系统挂牌上市。</p>
<p>【获得荣誉】当选为苏州市姑苏区政协委员。</p>
<p>【公益慈善】昆山一工厂发生爆炸，王笃政会长迅速成立陕西商会爱心小组，在会员企业中发动献血捐款活动。2014年11月，苏大附二院妇产科医生史明在陕西榆林援助工作时因公殉职，王笃政前往英雄家中送上慰问。2015年7月，王笃政参加苏州市“公益五百行”项目，帮助胥江街道低保及经济困难的大中专生找到就业机会。2016年3月，王笃政率领苏州市陕西商会一行赴陕西商州区中学，为12名贫困学生共计捐款43200元。2016年7月，王笃政赴白血病患者家中看望患病儿童，并捐款1万元。</p>
<p>【基本信息】</p>
<p>联系电话：0512-62628197</p>
<p>（传真）</p>
<p>邮箱：13606201857@163.com</p>
<p>邮编：222523</p>
<p>通信地址：江苏省连云港市灌南县堆沟港镇化学工业园</p>
<p>（袁拥瑛）</p>
<h2>王红武</h2>
<p>【人物简介】王红武，毕业于西北轻工业学院，并获得中山大学MBA工商管理硕士学位。先后在摩托罗拉、南方高科担任副总裁职务。</p>
<p>【主要业绩】2004年创立广州创启公司。在13年的发展过程中，将广州创启打造成为广东省高新技术企业、广州开发区制造行业的明星企业，产品覆盖手机、平板电脑、智能手表、手机微投、智能家居、智能手环等领域，企业年产值高峰期超过10亿元，员工人数超过1500人。</p>
<p>公司总部位于广州科学城金鹏集团公司园区。是金鹏集团旗下高科技公司。公司是集高新技术产业研发、生产和销售于一体的“技工贸”集团公司。是广州市重点扶持的生产制造企业。公司设立广州创启总部、深圳研发基地、襄阳制造基地、爱沃泰科技公司、AWOW品牌事业部等。目前公司全力推进自有产品AWOW智能手机微投的研发制造、渠道开发以及品牌建设。AWOW智能微投是创启公司适应市场趋势、面向终端市场推出的智能微投产品，年生产能力达300万台。</p>
<p>【基本信息】</p>
<p>邮箱：wanghw@cqteq.com.cn</p>
<p>邮编:510660</p>
<p>通信地址：广州科学城神舟路9号</p>
<p>（赵琪）</p>
<h2>王开通</h2>
<p>【人物简介】王开通，男，汉族，生于1964年，陕西子洲人，中共党员，大学专科学历。现任嘉峪关开通商贸有限责任公司董事长、甘肃省工商联执委、嘉峪关市工商联副主席、甘肃省陕西商会副会长、嘉峪关市陕西商会会长。</p>
<p>2003年创办嘉峪关开通商贸有限责任公司，2007年创办鼎兴商贸有限责任公司，2012年创办嘉峪关飞龙工贸中心，2013年创办嘉峪关万隆房地产开发有限公司，2016年创办嘉峪关惠农农副产品有限公司。</p>
<p>【主要业绩】2016年９月完工的南湖学府楼盘被嘉峪关市列为“示范楼盘”，2016年１0月落成的开通大厦成为嘉峪关市地标性建筑。近两年，旗下公司为598名大学生、下岗工人解决就业问题。</p>
<p>2003年，经多方筹集资金，在嘉峪关体育大道旁建起开通宾馆，勇敢地奔上了创业之路。为了实施好品牌战略，投资2亿多元，对开通宾馆进行升级改造，由原先的四层小楼改造成十三层的开通大厦，内部饰品全部以五星级为标准，以设备的先进、外观的精美，保证了改造质量，在竞争激烈的服务业中站稳了脚跟。2015年开发的嘉峪关市南湖学府小区，坚持质量为主，以人为本，秉承让利于民宗旨，以建老百姓买得起的好房子为目标，在当前房地产市场比较低下的情况下，创造了当年建成、当年销售一空的良好业绩，被嘉峪关市评为“示范小区”。</p>
<p>【获得荣誉】2016年12月，当选嘉峪关市第十届人大代表。 </p>
<p>【公益慈善】2015年9月8日向环卫局捐助环卫工作服678套，杯子678个，共价值22.44万元；2016年12月23日，协调商会捐助5.5万元救助困难群众。</p>
<p>【基本信息】</p>
<p>邮编：735100</p>
<p>通信地址：嘉峪关市体育大道869号</p>
<p>（丁永祥）</p>
<h2>王力凡</h2>
<p>【人物简介】王力凡，男，汉族，生于1976年，陕西省西安人。大学本科学历。现任陕西鸿帆置业投资发展有限公司董事长、西安市雁塔区响塘社区副主任、陕西龙帆传媒有限公司董事长、深圳塔西堤服装有限公司董事长；任深圳市企业家联合会、深圳市企业协会副会长，秦商联合会会执行副会长，陕西省经济发展促进会陕商工作委员会副会长。</p>
<p>2003年9月至2007年7月，在西安理工大学读书；2013年9月至2016年7月，在西安交通大学MBA读书。</p>
<p>【主要业绩】陕西鸿帆置业投资发展有限公司，前身是陕西龙帆实业发展有限公司和深圳塔西堤企业运营公司。主要业务包括房地产开发、基础工程建设、商业开发管理、酒店投资管理和服装品牌研发生产。近年来，面对实体经济受到互联网经济强烈冲击和房地产市场低迷现状，鸿帆置业积极转型，调整方向，公司结合市场发展和经济趋势，在积累原有的人脉、业务的基础上，整合了深圳塔西堤企业先进的管理技术和经验，以“创新、协调、绿色、开放、共享”五大理念为指导，在扩大教育投资和物业管理的同时，重点开发了“绿色的、生态的、可持续发展的”旅游服务业和现代化观光农业项目。鸿帆置业是一个多领域、多形态的现代化创新型企业。</p>
<p>近几年，鸿帆置业旗下，成立了深圳塔西堤服装有限公司、响塘物业管理有限公司、龙帆传媒等子公司，并开展相应业务。</p>
<p>2015年，公司承建了木塔寺遗迹公园核心区域三、四标项目的施工建设；承建了曲江新小寨园区的基础建设和绿化工程建设；承建了韦斗路全段的市政下水工程。2016年投资了河南省灵宝市国家4A级历史文化风景区“函谷关历史文化旅游风景区”的续建及商业开发，投资300多万，进行了工程修缮、配套设施、景区绿化及亮化工程，使景区的旅游人数上升了27%；开发建设了陕西“韩城·黄河湿地旅游观光农业示范园”，有机作物种植区以及产品交易区十二部分。目前已建成绿色种植大棚1100亩，部分绿色食品、有机食品、黑色食品已进入市场。</p>
<p>【获得荣誉】获评“绿色品牌·秦商新锐人物”。</p>
<p>【基本信息】</p>
<p>邮编：710000</p>
<p>通信地址：西安市雁塔区响塘社区响塘文苑小区鸿帆置业</p>
<p>（门向阳）</p>
<h2>王珑</h2>
<p>【人物简介】王珑，女，汉族，生于1973年10月23日，中共党员，毕业于匈牙利布达佩斯技术与经济大学，硕士学历。现任弘健体育文化发展（西安）有限公司董事长、匈牙利陕西商会副会长、秦商联合会副会长、北京水润丝路贸易有限公司董事长、西北经济发展有限公司总经理。</p>
<p>1996年赴匈牙利留学，毕业后进入匈牙利West city国际旅行社；2001年创立匈牙利Flying Roc（鹏飞）贸易公司；2010年接管西北经济发展有限公司；2011年加入西安英德利自控工程有限公司；2012年投资陕西啬科塞思园艺古建工程有限公司；2015年成立北京水润丝路贸易有限公司；2016年创建弘健体育文化发展（西安）有限公司。</p>
<p>【主要业绩】企业主要业务：国内商业及物资供销、仓储；承接能源、环保、交通工程、生物工程；技术开发、转让、企业咨询；体育运动项目经营；文化艺术交流活动的策划、组织、推广及咨询；从事文化经纪业务；销售食品、电子产品、体育产品、日用品；公共关系服务；投资经济贸易咨询；进出口贸易。</p>
<p>主要成就：富硒产品把健康送入千家万户；成立全球秦商水上运动队；举办中国摩托艇俱乐部大奖赛；开启西北体育文化产业的新起点。</p>
<p>【基本信息】</p>
<p>邮箱：380842152@qq.com</p>
<p>邮编：710000</p>
<p>通信地址：西安市曲江新区旺座曲江B座3001室</p>
<p>（王珑）</p>
<h2>王攀科</h2>
<p>【个人简介】王攀科，男，生于1964年9月，陕西省西安市人。中共党员。毕业于河海大学。现任宜昌市陕西商会常务副会长、华北水利水电学院名誉教授、中国工程机械工业协会技术委员会专家、南水北调中线办监理部监理顾问、中国土木工程预应力混凝土协会理事、湖北宜昌攀科预应力技术服务有限公司董事长。 </p>
<p>【主要业绩】1986年，王攀科大学毕业后，分配到葛洲坝工程局机械厂工作，两年后调到局机关，从事企业标准化管理。国企几年的工作经历，成了人生中宝贵的财富。20世纪90年代初，王攀科放弃了在国企的安逸稳定和高待遇，停薪留职去了深圳富士康公司。两年后回到宜昌，机械厂安排他从事锚具的技术研发工作。王攀科于2001年下海，注册成立葛洲坝机械有限公司锚具厂。没有市场，王攀科一家一家打电话，上门推销，上工地实际指导。风里来雨里去，背着资料和产品，对工人手把手教预应力施工。2008年，他注册了“攀科”商标，公司走上规范化、系统化的发展道路。主要做的工程项目有：南水北调中线漳古段项目、湖北鄂北水资源配置工程项目、福建漳州漳浦佛昙湾跨海特大桥项目、广东龙川龙怀公路TJ1标佗城枢纽互通立交项目、湖北宜昌至喜长江大桥项目、湖北恩施巴野公路善家河大桥项目、湖北十堰国际金融中心项目。运用预应力智能张拉和压浆技术的单位：湖北宜昌至喜大桥主桥、新疆日喀则拉日铁路年楚河特大桥、河南邓州南水北调湍河渡槽、新疆昭苏斯木塔斯水电站面板坝、湖北武汉天河机场航站楼、湖北荆门市六〇五所281号车间投放水道、湖北老河口市鄂北水资源配置孟楼渡槽、湖北恩施巴野公路、江西九江八里湖特大桥。</p>
<p>【获得荣誉】曾获得了“预应力缩短行程千斤顶”“预应力穿线机”等多项实用型专利；发表了《预应力大型渡槽施工工法》《预应力缓黏结筋在面板坝运用》等学术论文。荣获预应力智能技术推广先进工作者等称号。2010年，国家重点大型项目南水北调中线施工，王攀科受聘为预应力专家组组长，他挂帅参与了国家多项重点预应力项目，成为全国预应力领域知名专家学者。王攀科与业内人士共同编辑制订了机械行业标准——《建筑施工机械与设备预应力用智能张拉机》。</p>
<p>【基本信息】 </p>
<p>联系电话：0717-6712641（传真）</p>
<p>邮箱：pkyyl2008@163.com</p>
<p>邮编：443002</p>
<p>通信地址：宜昌市石子岭路9-2号2407室</p>
<p>（王毅）</p>
<h2>王培爱</h2>
<p>【人物简介】王培爱，男，汉族，生于1951年，中共党员，中专学历。现任乌海市金裕置业发展有限责任公司董事长、乌海市海勃湾区工商业联合会（总商会）副主席。</p>
<p>1971年至1979年在陕西省横山县党岔乡石峁村生产队任支部书记；1980年至1989年任陕西省横山县第二建筑公司经理；1990年至2004年在陕西省神木县大柳塔白家渠煤矿任矿长；2004年至2009年在内蒙古鄂尔多斯棋盘井呼武煤矿任矿长；2009年至今，响应乌海市招商引资政策号召，成立乌海市金裕置业发展有限责任公司，任董事长。</p>
<p>【主要业绩】乌海市金裕农副产品综合批发市场由乌海市金裕置业发展有限责任公司投资建设，是乌海市政府2009年招商引资的“菜篮子” 重点工程。金裕市场占地面积25.1万平方米，设计总建筑面积约28万平方米，计划总投资约10亿元。本项目于2009年9月开始建设，一期工程于2011年7月投入试运营。项目全部建成投入运营后，可实现年吞吐货物500万吨，仓储能力10万立方米，年配送货物可达150万吨；入驻商户可达1000多户，可直接提供就业岗位2000多个，相关从业人员5000多人。</p>
<p>金裕市场设有蔬菜水果批发区、农副产品综合批零区、食品加工与仓储配送区、土产五金批零区、市场综合商业区等五大功能区。金裕市场冷库建筑面积1.5万平方米，设计容量7.5万立方米，设有冷冻库和保鲜库，可满足大小商户和各种温度的仓储需求。综合商业区主要规划为市场配套服务、商务办公、大型卖场、休闲餐饮、公寓等业态。</p>
<p>金裕市场是中国商业联合会商品交易市场专业委员会、全国城市农贸中心联合会、中国蔬菜流通协会和乌海市蔬菜协会等协会的会员单位。</p>
<p>【获得荣誉】荣获最美乌海人称号，荣获投资乌海功勋人物奖。</p>
<p>【公益慈善】2016年荣获“关爱青少年健康成长系列丛书爱心单位”称号，捐款2000元</p>
<p>【基本信息】</p>
<p>邮箱：1519354524@qq.com</p>
<p>邮编：016000</p>
<p>通信地址：乌海市海勃湾区金裕市场</p>
<p>（王东）</p>
<h2>王茜</h2>
<p>【人物简介】王茜，女，汉族，生于1966年5月，陕西省西安市人，计算机工程硕士学历，管理学博士学历，正高级工程师，现任西安未来国际信息股份有限公司董事长，北京时代远景研究院院长、秦商联合会执行副会长。</p>
<p>担任第九届、第十届陕西省工商联副主席，中央网信办公共信息资源开放共享专家组成员，全国电子政务云平台建设应用工作组秘书长，陕西省决策咨询委会主任委员，第十一届全国工商联执委，陕西省工商联高级咨询委员会主任委员，全国工商联信息化工作专家组专家成员，陕西省大数据与云计算产业技术创新战略联盟理事会副理事长，陕西省工业经济联合会专家咨询委员会专家，中国信息系统集成及服务行业联盟常务理事等社会职务。</p>
<p>【主要业绩】王茜专注信息化领域的技术研究：云计算、电子政务、公共平台、智慧城市、公共数据开放共享等领域。</p>
<p>王茜参与国家信息化领域多项行业标准的制订工作，先后担任中央网信办、国家工信部、国家卫计委、国家林业局等部委信息化发展规划、电子政务云平台、大数据应用等课题组负责人。担任陕西、内蒙古、黑龙江等多地电子政务公共平台顶层设计的核心成员，在核心期刊发表学术论文5篇（其中以第一作者发表学术论文4篇）,发明专利34件（其中以第一发明人28件）,率领团队成功构建了全国首个、也是迄今为止规模最大的省域政务云平台服务体系，完成国家电子政务云平台19项标准编制，云计算安全2项标准编制，国家测绘7项标准编制，30多个省市的100多项标准编制，开拓了内蒙古生态工程、人口健康等多地域、多领域的云平台建设，在我国信息化领域具有一定的影响力和知名度。</p>
<p>【获得荣誉】先后被授予多项荣誉称号，荣获省、市两级劳动模范，2000年被陕西省妇女联合会授予陕西省第二届“三秦巾帼十杰”，同时授予省“三八”红旗手荣誉称号，陕西省政府评为“软件杰出人才”，获得陕西省发展有突出贡献人士表彰。2003年当选第十届全国人大代表；2004年荣获“中国百名杰出女企业家”称号；2007年荣获中国优秀民营科技企业家称号；2008年当选第十一届全国人大代表；2008年被评为第二届陕西省优秀中国特色社会主义事业建设者；2012年荣获陕西商界巾帼奖；2013年3月当选第十二届全国政协委员；2013年被评为陕西省工程技术和管理领域领先人才；2015年被评为“2015中国经济新领军女性”。</p>
<p>【公益慈善】王茜在带领企业追求经济效益的同时，致力于用真诚、善意的涓涓细流，汇聚企业大爱，积极从事社区建设、捐资助学等公益事业。向四川汶川地震灾区捐款、陕西宝鸡地震灾区筹建小学捐赠、青海玉树地震灾区捐款、西安电子科技大学捐赠水木助学金、2014年中国电子工业标准化技术协会捐赠用于标准化公益活动等。</p>
<p>【基本信息】</p>
<p>联系电话：029-88236551</p>
<p>传真：029-88236557</p>
<p>邮箱：wangqian@ourfuture.cn</p>
<p>邮编：710065</p>
<p>通信地址：西安市高新区茶张路省信息化中心</p>
<p>（盛宜）</p>
<h2>王社利</h2>
<p>【人物简介】王社利，男，汉族，生于1968年，中共预备党员，中山大学EMBA毕业。担任美宜多运营管理有限公司董事长、深圳市咸阳商会副会长、深圳市果品行业协会副会长、深圳市狮子会会员、广东省经营连锁协会理事。</p>
<p>【主要业绩】美宜多创始人，创立深圳首家生鲜社区连锁超市加盟业务，目前加盟店突破80家；建立美宜多合伙人制度，极大地激发了员工的积极性；2016年销售额接近8亿，门店一百家，销售规模、门店数量等指标居深圳地区首位；完成与岁宝百货的战略合作，将美宜多带入新的发展轨道。</p>
<p>【公益慈善】多次举行慈善活动。</p>
<p>【基本信息】</p>
<p>联系电话：0755-89550266</p>
<p>（传真）</p>
<p>邮箱：Wsl@meiyiduo.net</p>
<p>邮编：518057</p>
<p>通信地址：深圳市南山区粤海街道科发路长城电脑大厦1栋AB段103A</p>
<p>（曲晓忠）</p>
<h2>王天庆</h2>
<p>【人物简介】王天庆，男，汉族，生于1971年，中共党员，大学专科学历。担任世界杰出华商协会副会长、天九集团河北商贸行业主席、保定市迷彩商贸有限公司董事长、保定市义天家具制造有限公司董事长、河北迷彩新材料技术服务有限公司董事长、保定市百昌投资公司董事长、保定市陕西商会会长。</p>
<p>1990年3月在部队服役，2005年10月转业到地方工作，曾荣立1次二等功、4次三等功。</p>
<p>【主要业绩】保定市义天家具制造有限公司，成立于2014年12月19日，注册资本501万元，总资产8000万元，现有员工50人，主营家具制造、销售。办公设施、电子设备、五金产品、普通机械设备销售。公司本着以人为本、追求卓越的理念，坚持以质量求生存、以信誉求发展的方针，始终把质量和顾客利益放在首位。</p>
<p>【基本信息】</p>
<p>联系电话：0312-5026388（传真）</p>
<p>邮编：071000</p>
<p>通信地址：保定市复兴东路93号</p>
<p>（李娜）</p>
<h2>王五齐</h2>
<p>【人物简介】王五齐，男，汉族，生于1970年11月，陕西富平人。1994年6月毕业于广西桂林工学院应用化学系，大学本科学历。Sinotimber importacao e exportacao de madeiras ltda总经理。2008年涉足侨社，当选巴西亚马孙华商协会副会长；2015年4月当选巴西陕西商会副会长。</p>
<p>【主要业绩】2002年移居巴西后，在巴西经历了几年的艰苦拼搏，于2006年创办了木业进出口公司，经过数年的努力，于2009年创办了GLOBAL 进出口公司（主营中国的石油阀门和矿产输送带）。</p>
<p>2008年奥运会，慷慨解囊，奉献一片爱心。2008年汶川大地震，立即召集商会理监事开会，商讨和布置赈灾工作，随后决定发动全体在贝伦的所有侨胞开展募捐赈灾活动，理监事们划分区域，把任务落实到每一个理监事身上，华商协会是第一个把赈灾款打到大使馆账号的侨团。在尽力为侨胞和侨社贡献力量的同时，也积极参与祖国的建设，争取把更多的祖国好的产品引进到巴西来，为促进中国和巴西的经济往来，做出自己的贡献。在巴西，侨团也积极努力融入巴西的主流社会，为巴西的贫困地区献出我们华人的一份爱心。先后接待了来自国内政府、企业、学校代表团、国家农业部、浙江省外经委、新疆自治区外事办、北京化工大学代表团一行，同时积极参与使馆的各项活动，把使馆的精神及时、准确地传达给贝伦的侨胞。</p>
<p>【公益慈善】2008年奥运会，慷慨解囊，奉献一片爱心。2008年汶川大地震，参与华商协会赈灾捐款。</p>
<p>【基本信息】</p>
<p>联系电话：0055-91-980980842</p>
<p>邮箱：sinotimberbr@gmail.com</p>
<p>邮编：66825000 </p>
<p>通信地址：Rodovia arthur bernardes NO.2342,Galpao 8,distrito de icoaraci,em belem,estado do Para,Brasil</p>
<p>（王五齐）</p>
<h2>王武</h2>
<p>【人物简介】王武，男，汉族，1963年出生，陕西西安人，中共党员，高级工程师。1986年毕业于清华大学工程物理系，先后在部队及地方从事技术科研工作。1989年，创办西安蓝溪计算机新技术公司（西安蓝溪科技投资控股有限公司前身），投身高科技创新领域。现为陕西省决策咨询委员会成员、秦商联合会副会长，西安市国际商会副会长、陕西省光彩事业促进会副会长、清华大学西安校友会会长、TEEC西北分会会长。</p>
<p>【主要业绩】2016年以来，蓝溪控股与深圳创新投资集团联合西安工业发展引导基金发起筹组专业的风险投资基金。蓝溪控股联合北京启迪控股等多家企业，募集发起设立启迪瑞行基金。作为一家以资本投资为主的多元化资本运营企业，蓝溪通过稳定传统主业，加快布局新兴产业，形成了在大学科技园建设与管理、科技创新服务、科技会展、酒店与旅游观光、不动产投资与管理、现代农业产业化、文化教育以及数字医疗设备制造、生物技术等领域的核心竞争力与市场地位，构筑了具有蓝溪特色的多元化产业布局。</p>
<p>蓝溪控股旗下启迪科技园（陕西）进一步加快资源整合，与清华大学深度合作，构建创业孵化新机制，更为有效地聚集 “政、产、学、研、金、介、贸、媒”资源，形成了以国家级科技企业孵化基地和众创空间“启迪之星”为依托的创新创业环境，形成了促进科技成果产业化和知识创新的“创新场”，孵化毕业企业50余家。2016年7月至9月，清华控股有限公司董事长徐井宏、清华大学党委副书记史宗恺、清华大学副校长尤政、北京启迪控股股份有限公司董事长王济武等先后走进西安清华科技园，考察陕西启迪科技园建设创新创业持续发展的生态环境，清华控股、启迪控股及旗下企业增加在陕投资、助力大西安“西部创新之城”建设，投资总量近20亿元。其中，西安启迪中心将成为国家级创新区域性示范项目。</p>
<p>2016年，蓝溪控股及旗下各企业实现综合收入逾十亿元，纳税总额逾6000万元。截至12月底，蓝溪控股各公司新增就业岗位500余个，尤为突出的是现代农业与现代服务业板块，直接带动就业600余人，间接拉动区域剩余劳动力转移数千人。2015年、2016年，蓝溪控股连续荣膺“中国年度最佳雇主”西安十强。2016年，蓝溪控股公司党委荣获西安市“先进基层党组织”荣誉，蓝溪控股获得西安高新区“文明单位”称号。</p>
<p>【获得荣誉】荣获“2016全球秦商最具影响力领军人物”。2016年6月，荣获高新区“优秀共产党员”。荣膺香港紫荆花杯杰出企业家、中国优秀民营科技企业家等荣誉。</p>
<p>【公益慈善】蓝溪控股在国家级贫困县咸阳永寿县投资建设的云集生态园，自2011年建园以来，持续加大投入，完善基础设施，加强基础管理，健全旅游元素。云集生态园建设开业以来，仅长期和短期劳动用工，给当地村民发工资累计超过1000万元。通过园区辐射，带动周边农户大规模种植柿子树目前已达5万亩以上，使农民人均增收1000元以上。与此同时，蓝溪控股通过与永寿县、甘井镇正式开启“携手共建靓丽甘井”政企扶贫系列工作，通过产业带动、规模种植养殖、帮助群众养鸡、栽种新品种柿子树、捐资助学、资助贫困学生、硬化道路、安装太阳能路灯等扶贫项目，千方百计帮助群众脱贫致富。 </p>
<p>【基本信息】</p>
<p>联系电话：029-88335504 </p>
<p>传真：029-88335500</p>
<p>邮箱：wangwu@landsea.net.cn</p>
<p>邮编：710000</p>
<p>通信地址：西安高新区科技二路65号清华科技园E座4F</p>
<p>（翟晓健）</p>
<h2>王养</h2>
<p>【人物简介】王养，男，汉族，生于1971年，大学本科学历。现任湖北元邦建筑工程有限公司法定代表、宜昌市陕西商会副会长。</p>
<p>1987年9月至1993年7月，在陕西省兴平市南郊中学读书；1996年7月至2002年5月，在中建六局宜昌分公司做预结算及投标工作，担任科长；2002年6月至2005年6月，在宜昌建筑总公司做预结算及投标工作，担任科长；2005年7月至2009年9月，在江西南方隧道工程有限责任公司现场施工，项目技术负责人；2010年至2010年12月，在湖北鑫城市政工程有限公司现场施工，任项目技术负责人；2011年3月至2012年2月，在利川市祥瑞市政建设有限责任公司现场施工，任项目技术负责人。</p>
<p>【主要业绩】湖北元邦建筑工程有限公司于2014年7月被湖北省工商行政管理局、湖北省企业信用促进会评为第十二届湖北省“守合同重信用”企业；获宜昌市西陵区 “2016年度对口支援工作突出贡献企业奖”；于2016年9月获宜昌市西陵区 “2016年度企业对口支援工作先进爱心企业奖”。2016年9月在中文科技期刊数据库《工程技术》杂志上发表《浅谈对于水利工程施工安全管理的思考分析》论文；于2016年在国家级期刊《基层建设》2016年22期8月（上）发表《水利水电建筑工程混凝土施工技术初探》论文；拥有 “一种水利生态墙”实用新型专利等。</p>
<p>【获得荣誉】当选政协宜昌市西陵区第八届委员。</p>
<p>【公益慈善】2014年8月6日，捐助巴东贫困大学生5000元；对口支援扶贫20000元；定向扶贫捐赠款5000元。 </p>
<p>【基本信息】</p>
<p>联系电话：0717-6296980（传真）</p>
<p>邮编：443005</p>
<p>邮箱：513538918@qq.com</p>
<p>通信地址：宜昌市西陵经济开发区发展大道97号4号楼15楼</p>
<p>（姬广超）</p>
<h2>魏锋</h2>
<p>【人物简介】魏锋，男，汉族，生于1981年，中共党员，北京大学博士（在读）。现任辽宁外联集团董事长、辽宁省陕西商会会长、秦商联合会执行副会长、正和岛辽宁岛邻机构执行秘书长、辽宁省人力资源和社会保障行业协会副会长、辽宁省中小企业联合会副会长。</p>
<p>【主要业绩】魏锋深耕人力资源多年，深谙人才管理之道，堪称人力资本运作的高手，对各级人才优缺点熟稔于心，恰当任用。对人力资源行业的发展有着精准的拿捏，坚信知识经济时代，人才作为智力资本的核心，一定是企业争抢的战略高地。2008年，魏锋来到沈阳，创办了沈阳外联人力资源服务公司，他把南方先进的人力资源管理与服务经验引进到东北，以变革和引领东北人力资源服务业的发展。几年的发展，辽宁外联集团已经从一个只有几个人的小公司逐步发展成为一家上规模的企业集团，业务也从人事外包、劳务派遣等单一的人力资源服务发展到如今涵盖了以人力资源服务为主的全产业链平台。同时，外联集团逐步拓展着产业领域，形成了以人力资源为主，机械加工、文化传媒、健康养老、商贸服务等几大产业平台齐头并进的发展战略。这个年轻的团队集合了人力资源行业上下游产业链的优秀人才，与国内多家知名企业建立了合作关系，其中不乏像万科、蒙牛这样的行业巨头。外联集团人力资源产业链逐渐形成，在深圳、西安、成都、南京、苏州、大连等地设立了分支机构，并强势进驻宁波和常熟等地的人力资源产业园。同时，集团多元化产业布局也逐渐清晰，形成了人力资源、机械加工、文化传媒、商贸服务等几大产业板块齐头并进的发展态势。</p>
<p>【获得荣誉】获第十四届全国陕西英才人物。“正和岛”特殊贡献奖。</p>
<p>【公益慈善】创办了HR公益大讲堂、HR之家等人力资源分享交流平台，组织慰问空巢老人、关注留守儿童心理成长、援助困难家庭等一系列公益慈善活动。向大荔县观音渡小学捐资20万元助力教育事业；外联走进沈阳市儿童福利院，关注儿童心理成长；外联集团举办”走进社区 践行雷锋精神”公益活动；外联为新乐社区“雷锋教室”捐赠雷锋像，并邀请雷锋生前班长薛三元老先生讲述雷锋生前故事；董事长魏锋发起成立东北秦商公益基金联盟。</p>
<p>【基本信息】</p>
<p>邮编：110179</p>
<p>通信地址：辽宁沈阳浑南新区营盘街17号万达中心A5-37楼</p>
<p>（瞿建国）</p>
<h2>吴纯劳</h2>
<p>【人物简介】吴纯劳，男，汉族，生于1967年，民革党员，陕西工商管理硕士学院研究生学历。陕西古都文化大酒店董事长兼总经理、民革莲湖区工委副主席、莲湖区政协常委、西安市监察局特邀监察员、 秦商联合会副会长、西安劳动保障学会副会长、西安交通大学ACCA硕士学位导师、陕西省旅游饭店协会副会长。 </p>
<p>【主要业绩】陕西古都文化大酒店是西安最早的涉外四星级酒店之一，面对酒店行业日趋激烈的竞争环境，吴纯劳董事长以“开拓创新、细致高效、以人为本、携手共进”的管理理念，秉承“给我们的顾客提供周到、个性化的专业服务，给客人和员工同时营造一个更加温馨、舒适与快乐的入住和工作环境”的服务宗旨，使顾客在酒店能够享受全新而又独特的入住体验。</p>
<p>经营过程中，引进新的OTA运营商，加强微信、微博、官网的推广力度，并在多个电子平台拉动销售，贴近年轻消费群体，提高酒店知名度和美誉度，扩大销售范围。古都文化大酒店作为一个老酒店，员工工资普遍偏低，吴纯劳召开总经理办公会探讨员工薪酬问题，进行集体决策，大胆调整薪酬标准，保证了酒店员工稳定。</p>
<p>重视企业文化建设，坚持物质文明和精神文明协调发展。古都文化大酒店是一个有深厚文化底蕴的酒店，从酒店设计到开业，文化浸润是一个重要的主题。酒店无论是客房、餐厅还是大堂、庭院无不彰显出秦汉唐国风国韵，为了使硬件设施和软件服务相得益彰，更加凸显出文化特色，酒店多次举办“长安风情宴”“艺海流金”等主题VIP接待活动，从接待的流程、服饰、装饰等细节入手，把中国传统文化用立体感官的方式晕染开来，结合酒店的硬件设施，给人以走进历史、走进盛世、走进古典文化的身心体验。他还提议在酒店专门设立道德讲堂，从古典文化入手，加深员工对中华传统美德的认识，这一做法得到西安市创建文明城市办公室的高度赞扬。为了响应一带一路的发展号召，酒店发挥自身优势，大力推进周边旅游资源整合，目前正在筹划的文化旅游演绎项目《丝路长安》歌舞剧，正是以点带动区域、行业、资源的一次创新和跨越。</p>
<p>【获得荣誉】2015年荣获民革陕西省委员会成立六十周年“民革工作先进个人”，2016年荣获西安市莲湖区“优秀政协委员”。“依托莲湖优势资源发展丝路特色产业”的提案，“关于打造‘丝路千古情’文化旅游景区建议”等提案，获得区委、区政府领导重要批示和相关部门重点关注。2016年荣获陕西省“五一劳动奖章”。</p>
<p>【公益慈善】2015年12月，前往西安市狄寨镇麋鹿村的陕西回归儿童救助中心（儿童村），为留守儿童捐赠书包、书本、铅笔盒等学习生活用品和文具，献上暖暖的爱心与祝福。2016年11月，与秦商联合会一起前往帮扶村——咸阳市永寿县永平镇裕丰村，为村里五保、低保等困难家庭送去了慰问金、米、面、油等物品，在初雪寒意渐深之时，为裕丰村贫困户带来了浓浓的暖意。</p>
<p>【基本信息】</p>
<p>联系电话：029-87214222</p>
<p>邮编：710002</p>
<p>邮箱：chunlao.wu@gdhxian.com</p>
<p>通信地址：陕西省西安市莲湖路172号</p>
<p>(赵昕伟)</p>
<h2>吴天亮</h2>
<p>【人物简介】吴天亮,男,汉族,生于1972年，中共党员，大学本科学历。现任宜昌宏业工程项目管理有限公司法定代表人、宜昌市工商联执委、宜昌市西陵区工商联副主席、秦商联合会副会长。</p>
<p>1992年9月至1996年7 月，在葛洲坝水利水电学院读书；1996年7月至2000年1月，在宜昌市市政开发总公司担任施工员，施工项目技术负责人；2000年1月至2003年2月，宜昌市市政工程公司，担任机电设备科科长；2003年3月至今，任宜昌宏业工程项目管理有限公司总经理、董事长。</p>
<p>【主要业绩】吴天亮担任公司董事长后，宜昌宏业工程项目管理有限公司从一个行业新兵成长为宜昌市行业龙头企业，受到省建设厅、省市行业协会的多次表彰。2015年7月当选宜昌市陕西商会会长。在工商联的领导下，拥护党的领导，依法办会，民主办会，加强自治自律，商会工作稳步推进。</p>
<p>【获得荣誉】曾获得宜昌市西陵区政府授予的“纳税大户”“产业发展奖”荣誉称号。</p>
<p>【公益慈善】定向扶贫捐赠款5000元；向宜昌市五峰县水灾后重建捐款1万元。</p>
<p>【基本信息】</p>
<p>联系电话：0717-6737123（传真）</p>
<p>邮箱：420637910@qq.com</p>
<p>邮编：443000</p>
<p>联系地址：宜昌市西陵经济开发区发展大道46号地铂港12楼</p>
<p>（王洪）</p>
<h2>吴小平</h2>
<p>【人物简介】吴小平，男，汉族，生于1962年，民盟盟员，硕士学历。现任海南华都城市设计研究院有限公司董事长；海口市、文昌市、儋州市等城市规划委员会专家委员；海口市第十五届、第十六届人民代表大会常务委员会城市建设与环境资源工作委员会委员；海南省建设科技委员会专家委员；海南省国土厅专家委员；海南省生态环保厅专家委员；海南省政务中心评审专家；海南省城市规划协会副理事长；海南省陕西商会副会长；中国城市科学研究会历史文化名城保护委员会交通学部委员；商务部国际商务官员研修（海南）基地援外培训兼职教师；海南大学兼职教授；海南热带海洋学院硕士生导师。</p>
<p>1980年11月至1984年1月，在基本建设工程兵水文地质指挥部九十二支队九〇五团勘察设计股；在乌鲁木齐军区司令部给水工程团勘测设计股任技术员；1984年2月至1989年8月，在宁强县城乡建设环境保护局任股长；1989年9月至1991年7月，在武汉城市建设学院城市规划与建筑系城市规划专业上学；1991年8月至1992年8月，在宁强县城乡建设环境保护局任股长；1992年9月至2004年11月，在汉中市城乡规划市政工程设计院从事城市规划设计工作，历任一室主任、生产技术经营科科长、院副总规划师、汉中市城乡建设规划局技术评审专家库专家（2001年考取国家注册城市规划师、2001年6月至2003年6月在西北大学在职学习）；2004年12月至2010年4月，任重庆都会城市规划设计研究院副院长兼海南分院院长、亚泰都会（北京）城市规划设计研究院副院长兼海南分院院长；2010年5月至今，在海南华都城市设计研究院有限公司任董事长（2010年7月年毕业于澳门城市大学工商管理MBA专业，获硕士学位）。</p>
<p>【主要业绩】论文《基于生态优位的旅游发展策略探讨——以海南泛松涛天湖旅游度假区总体规划为例》发表于2015年第2期《城乡规划》；《迟到的汽车文明》发表于2015年第2期《城乡规划》；《新西岸，更海南——城市文化复兴视角下儋州中和国家历史文化名镇规划解读》发表于2015年12月《海南城乡风貌特色探索》海南出版社；《县级中心城区增长边界探索—以白沙黎族自治县中心城区为例》发表于2015年第9期《规划师》；《全域视角下的最美乐居小镇规划——以海口市演丰镇总体规划修编（2013—2030）为例》。承担的中国住建部课题：2016年，国家住房和城乡建设部课题《中国传统建筑解析与传承——海南篇》。</p>
<p>项目业绩（担任项目负责人编制）：2015年，中标编制《琼海市旅游发展总体规划》；2015年，中标编制《海口市龙华区博义、盐灶、八灶村棚改片区改造规划》；2015年，受乐东县住房和城乡建设局委托编制《乐东黎族自治县滨海地区乡村旅游发展规划》；2015年，受白沙县人民政府委托编制《白沙黎族自治县城市总体规划（空间类2015-2030）》；2016年，受白沙县住房和城乡建设局委托编制《白沙黎族自治县改善农村人居环境总体规划》；2016年，受白沙县住房和城乡建设局委托编制《白沙黎族自治县“十三五”新型城镇化发展规划》；2016年，受白沙县住房和城乡建设局委托编制《白沙黎族自治县县域乡村建设规划》。</p>
<p>【获得荣誉】作为项目负责人编制的《还厚实演丰镇总体规划修编（2013—2030）》《海口市金牛岭片区控制性详细规划》获2015年度海南省优秀城市规划设计二等奖。</p>
<p>【基本信息】</p>
<p>联系电话：0898-66708618</p>
<p>邮编：570206</p>
<p>邮箱：824823398@qq.com</p>
<p>通信地址：海南省海口市海秀东路6号望海国际广场</p>
<p>（吴小平）</p>
<h2>吴一坚</h2>
<p>【人物简介】吴一坚，男，汉族，1960年生于西安。硕士学历，经济师，担任金花投资控股集团总裁、金花企业（集团）股份有限公司董事长（上交所上市公司）、世纪金花商业控股有限公司董事长（香港联交所上市公司）、第十届全国工商联副主席、中国民间商会副会长、中国工业经济联合会主席团主席、中国中小企业协会副会长、中国增强现实产业联盟主席兼秘书长、陕西省人民政府决策咨询委员会专家委员、秦商联合会执行副会长、陕西省创业促进会会长、陕西省总商会副会长、陕西省医药协会副会长、陕西省民营企业协会副会长、陕西省晋商商会名誉会长、西安市工商联副会长、西安理工大学客座教授、西北大学客座教授、深圳市上市公司并购协会名誉会长、华夏产业经济研究院、北京民营科技促进会常务副院（会）长。</p>
<p>【主要业绩】吴一坚是中国最早一批“创客”，1983年部队复员后创办企业，经过二十多年的顽强拼搏，将一家只有几名员工的金花公司，发展成为拥有两家上市公司、员工两万多名、资产总额超过300多亿元人民币的金花集团。吴一坚和他的团队，坚持以责任为动力，以胸怀感恩回报社会之心，努力践行商业使命，积极承担社会责任。金花集团始终坚持守法经营，照章纳税，累计上缴利税达十多亿元，向社会提供几万名就业岗位，安置下岗职工、残疾员工近千人，为政府解决就业做出了突出贡献。</p>
<p>【获得荣誉】金花投资集团多次被国家和地方有关部门授予“陕西省科技产业化重点科技企业”“中国优秀民营科技企业”“中国重质量讲诚信守规则企业”“中国诚信单位”“中国质量服务信誉AAA级企业”“中国名牌企业”“中国信誉保证企业”“中国最大500家企业（集团）”等荣誉称号。</p>
<p>他先后获得优秀中国特色社会主义事业建设者、中国十大杰出青年（第七届）、首届最具社会责任感企业家、第七届感动中国十大经济人物、第五届中国企业最具创新力十大杰出人物、世界华商领袖功勋奖、国际优秀企业家贡献奖、中国十大民营企业家、陕西省劳动模范、陕西省十大杰出青年、陕西省创业领袖、陕西省新长征功勋企业家、陕西省民营科技企业杰出企业家、陕西省年度十大经济人物和十大慈善人物、秦商十大领军人物、全球秦商领袖人物等称号。当选民建委员，第九、十、十一届全国政协委员，第八、九、十届全国青联常委。2015年、2016年荣登“胡润百富榜”。</p>
<p>【公益慈善】为希望工程、光彩事业、环境保护、抗洪抢险、抗震救灾等社会公益事业累计捐款2亿多元。</p>
<p>【基本信息】</p>
<p>联系电话：029-88404188</p>
<p>传真：029-88404228</p>
<p>邮编：710068</p>
<p>邮箱：Sunlight777@vip.sina.com</p>
<p>通信地址：陕西省西安市大南门外振兴路一号</p>
<p>（李美子）</p>
<h2>武世荣</h2>
<p>【人物简介】武世荣，男，汉族，1960年出生于陕西省神木县高家堡乡。现任万正集团董事长。2015年、2016年荣登“胡润百富榜”。</p>
<p>【主要业绩】武世荣15岁时只身一人到内蒙古东胜区打工，1985年借钱开始做小本生意，开小卖铺，之后相继创办东胜羊场壕糖酒批发部、世荣商贸公司、荣原经贸公司。1997年兼并国营东胜区制酒厂，成立鄂尔多斯酒业集团。东胜区制酒厂原来是一家有着30多年历史的国营酒厂，由于技术、设备落后，管理松散，产量连续下滑，已无法维持下去，武世荣的荣原经贸公司兼并该厂后，第二年就创利540万元，相当于兼并前30多年所创利润的总和。</p>
<p>目前，鄂尔多斯酒业集团已形成集酿酒、种植、养殖、房地产、商贸、旅游、餐饮、娱乐等十余种产业，总资产2.6亿元，职工1500人的大型民营企业。</p>
<p>创业以来，武世荣及其万正集团已累计在社会公益事业上捐资达3亿多元，他在做大做强企业的同时，更具有强烈的社会责任感。从一无所有到有如此大的一份家业，从“夫妻店”到有那么多人始终跟随着他一道创业，武世荣最大的魅力在于真诚待人，诚信做事。无论是合作伙伴、企业员工、政府部门，还是社会群体，他都始终以诚相待，而这也正是他的企业不断发展壮大的根本原因。“诚信、合作、务实、共赢”的创业精神，已成为武世荣和万正人的发展理念。</p>
<p>【公益慈善】累计为社会公益事业捐款3亿多元。 </p>
<p>【基本信息】</p>
<p>邮编:017000</p>
<p>通信地址：内蒙古鄂尔多斯市东胜铁西区鄂托克西街95号 </p>
<p>（秦轩）</p>
<h2>席有良</h2>
<p>【人物简介】席有良，1960年生于西安，经济师、工程师。现任西安大明宫实业集团董事长、陕西省工商联常委、西安市工商联常委、中国建筑材料流通协会副会长、陕西省工商联建材商会名誉会长、陕西省青年企业家协会副会长、西安市建材协会副会长、陕西省工商联家居建材商会名誉会长、未央区慈善会第二届理事会名誉会长。  </p>
<p>【主要业绩】大明宫实业集团在不断壮大的同时，始终把为社会公益事业做贡献、回报社会作为企业应尽的义务。十几年来席有良和他的大明宫实业集团先后投入了大量的人力、物力和财力到社会公益慈善事业中。</p>
<p>【获得荣誉】当选陕西省第九届政协委员、西安市人大代表。被中共陕西省委、省政府评为“陕西省为公益事业发展作出突出贡献的民营企业家”。荣获陕西省光彩事业奖。荣获全国五一劳动奖章。西安大明宫实业集团荣获“全国五一劳动奖状”。先后荣获西安市捐资助学先进个人、西安市救灾募捐先进个人、西安市慈善之星、未央区光彩事业先进个人、未央区抗震救灾先进个人等荣誉称号。2015年、2016年荣登“胡润百富榜”。</p>
<p>【公益慈善】到目前为止，西安大明宫实业集团为社会公益慈善事业捐款累计超过1000万元。并以企业冠名成立“西安大明宫慈善基金”。集团向“5·12”汶川地震灾区捐款120万元，并组织商户老板、导购员以及广大员工捐款50万元，共计170万元支援灾区。</p>
<p>【基本信息】</p>
<p>邮编：710016</p>
<p>通信地址：西安市未央区太华北路218号</p>
<p>（秦轩）</p>
<h2>夏能顺</h2>
<p>【人物简介】夏能顺，男，汉族，生于1967年，民建党员，大学本科学历。现任陕西粤艺装饰工程设计有限公司总经理。当选西安市雁塔区第十一届政协委员、西安市雁塔区工商联（总商会）第五届执行委员会执行委员、陕西省赣商商会常务理事、陕西省江西商会副会长。</p>
<p>1986年9月至1990年7月，在广州美术学院艺术设计专业学习；1990年7月至1996年6月，在香港特高设计有限公司任设计师；1996年7至1998年9月，在香港屹昌实业公司设计施工；1998年10月至2003年2月，在陕西兄弟置业有限公司任设计总监、首席设计师；2003年3月至今，担任陕西粤艺装饰工程设计有限公司总经理。</p>
<p>【主要业绩】夏能顺自创业以来，坚持“质量第一、诚信经营”的理念，领导企业坚持改革创新，依靠科技进步与科学管理，使企业高速发展。以卓越绩效管理模式为企业管理大纲，不断推进，实施企业整体优化，以实现领先的高品质为目标，使公司发展不断处于行业领先地位。2015至2016年设计、施工的主要项目：米脂县政务服务中心装饰工程；西安大都汇一期项目4地块甲写字楼公共区域内装工程（在建）；湖景嘉苑室内装饰装修工程；曲江天鹅堡雅居装饰装修工程；曲江诸子阶小区装饰装修工程；第四军医大学唐都医院幼儿园教学楼及卫生间改造项目；唐顿庄园样板间装饰装修工程；统建管理办公室职工食堂改造项目；平凉新世纪商务酒店装饰装修工程。</p>
<p>【获得荣誉】2015年度在西安市民建雁塔工委工作中，被雁塔工委二支部评为“最佳新人奖”。</p>
<p>【基本信息】</p>
<p>联系电话：029-85463856</p>
<p>邮箱：770755380@qq.com</p>
<p>邮编：710061</p>
<p>通信地址：西安市雁塔区雁塔西路161号世纪经典A座701室</p>
<p>（李云）</p>
<h2>邢静飞</h2>
<p>【人物简介】邢静飞，男，汉族，生于1963年，中共党员。陕西省渭南市蒲城县人，大学专科学历。担任陕西阳光雨生态科技有限公司董事长、中国海绵城市工作委员会主任委员、中国工业经济研究会绿色建筑促进会常务副会长、海绵城市最佳设计工程师、世界杰出华商协会理事、中国科学技术协会会员、国家区县经济发展特邀调研员、陕西省优秀企业家、陕西省企业协会副会长、秦商联合会副会长。</p>
<p>【主要业绩】邢静飞长期从事工程建设及生态材料的科学研究、生态材料科技产业园的开发和残疾人康复教育产业的投资。2015年参加黄河金三角项目对接洽谈会议，参加华商技术交流会演讲；2016年接受中央电视台和西斯兰科学家采访，参加中国绿色建筑促进会一届二次会议，参加海绵城市建设论坛并做专题报告。</p>
<p>【获得荣誉】荣获中国华厦科学技术奖项、陕西省区域最具推动力模范人物、诚信与社会责任模范人物等光荣称号。</p>
<p>【基本信息】</p>
<p>邮箱：Ygy1168@163.com</p>
<p>邮编：710018</p>
<p>通信地址：西安市未央区凤城九路海博广场A座八层</p>
<p>（刘平）</p>
<h2>徐冬平</h2>
<p>【人物简介】徐冬平，男，汉族，生于1965年。大学本科学历，江苏泰兴人。现为陕西奥升环境工程集团董事长、陕西省江苏商会执行会长、陕西省苏商建筑业商会副会长、西安市泰州商会会长、西安交大特聘硕士生导师。著有《岭野诗文集》和即将出版的50万字创业言情小说《澜起》等系列丛书。</p>
<p>徐冬平1987年毕业于西安交通大学动力二系压缩机及制冷专业。历任江苏泰州商业机械厂技术员、江苏永升空调集团公司技术部部长和技术副总。2003年开始，在西安自主创业，创办了“陕西奥升环境工程有限公司”，专业从事中央空调工程设计及安装业务。</p>
<p>【主要业绩】2016年8月6 日，陕西奥升环境工程有限公司注资的岭野龙门大锅鱼生态鱼庄开业；陕西奥升环境工程有限公司注资的江苏奥升光伏中央空调有限公司在深圳前海股权交易中心举行“新四板”挂牌上市敲钟仪式；2016年5月20日，陕西奥升环境工程有限公司组织西安各设计院暖通空调专家“川东行”联谊活动；2016年3月，陕西奥升环境工程有限公司组织筹备国际制冷空调生态旅游博物馆。陕西奥升环境工程有限公司确定新的战略目标为“四大产业”——奥升光伏空调、岭野生态农业、奥升生态地产、汉源文化旅游。2015年10月8 日， 奥升环境工程集团光伏中央空调项目基地奠基仪式在江苏省大丰区白驹镇工业园区举行。</p>
<p>【公益慈善】2014年4月 为西安交大广州校友会捐赠1万元；2016年4月 为西安交大教育基金会捐赠10万元 ；2016年7月，为江苏省阜宁龙卷风受灾区捐赠1万元。</p>
<p>【基本信息】</p>
<p>联系电话：029-82666236</p>
<p>邮箱：752922568@qq.com</p>
<p>邮编：710048</p>
<p>通信地址：陕西省西安市碑林区咸宁路交大电脑城6号楼7层</p>
<p>（董璐）</p>
<h2>徐靖</h2>
<p>【人物简介】徐靖，男，汉族，生于1983年，大学本科学历。现任安徽中起文化发展集团股份有限公司董事长。</p>
<p> 2000年进入西安交通大学工商管理专业学习，2004年毕业；2004年至2009年，在神达电脑（昆山）有限公司外资企业担任采购经理；2013开始创办南京国泰消防设备制造集团、合肥怡元消防工程有限公司。 </p>
<p>【主要业绩】几年的社会实践经历，他从无到有创办实体企业，先后创办了安徽中起文化发展集团股份有限公司、安徽中起进出口贸易有限公司、安徽中起外包服务有限公司、安徽中起旅游发展有限公司。通过科学管理，认真经营，不断发展，带领企业积极融入经济社会和改革创新的大潮之中，企业不断扩张，经济效益不断增长，各方面都取得很大成就。</p>
<p>【获得荣誉】2015年至2016年，被安徽省陕西商会授予特别奉献奖。</p>
<p>【基本信息】</p>
<p>邮箱：1069758107@qq.com</p>
<p>邮编：230601</p>
<p>通信地址：安徽省合肥市滨湖新区临滨苑c座</p>
<p>（赵喜燕）</p>
<h2>徐耀辉</h2>
<p>【人物简介】徐耀辉，男，汉族，生于1971年，大学本科学历。现任陕西东元天投资有限公司董事长、秦商联合会副会长、交通大学陕西校友会副秘书长、世界民族文化交流促进会理事、华人华侨联合会美洲分会副会长、美国食品药品保健品协会亚洲分会副会长。</p>
<p>【主要业绩】1993年毕业于上海交通大学，1998年在上海自主创业，利用上海交通大学复合材料研究所的技术，成立上海圣一碳制品有限公司，短短三年时间，企业就成为上海闵行经济区纳税大户（连年纳税排名前十名）。</p>
<p>随着企业不断壮大，回到陕西发展，成立陕西东元天投资有限公司，担任董事长，先后在杨凌示范区投资建设博学嘉苑（23万平方米），杨凌恒大城（43万平方米），永寿县基础设施建设，西安国际港务区陆港纪念公园项目，西咸新区投资物流分拨结算中心（筹），汉中兴汉新区PPP投资197亿。</p>
<p>在美国成立美国厚朴集团（HOPEFUL.INC），在美国投资成立美国技术应用学院，任学院董事会主席。在美国成立物流海外仓，对接国内自贸区的美国报关、仓储、物流。并和美国加州浸会大学、西安交大合作成立教育集团，建立从幼儿教育、基础教育到高等教育的全球化的教育集团。</p>
<p>【基本信息】</p>
<p>邮箱：1138660050@qq.com</p>
<p>通信地址：西安市雁塔区西安交大科技园C座</p>
<p>（徐耀辉）</p>
<h2>许开友</h2>
<p>【人物简介】许开友，男，汉族，生于1969年，大学专科学历。现任陕西豪洋装饰工程有限责任公司董事长、汉中市建筑学会装饰专业委员会秘书长、汉中市川渝商会第四届常务副会长、汉中市装饰建材商会副会长。</p>
<p>2012年5月参加省金融机构营业场所安全防范培训，经考核获证；2012年2月参加省建造师培训学习，经考核获二级建造师证；2010年4月参加省安全培训学习，获安全生产证书；2005年1月参加项目经理培训学习及考核，获得乙级项目经理。</p>
<p>1990年3月到汉中勉县农机公司学习各种模具的制作加工；1993年9月到汉中宗营镇木器加工厂任车间主任；1995年3月在城固恒昌装饰工程有限公司任项目经理；1997年10月在汉中兴辉饰业公司工程部任经理；2005年成立陕西豪洋装饰工程有限责任公司任董事长。</p>
<p>【主要业绩】2015年至2016年，公司承接酒店、银行、办公楼等室内外装饰装修的设计及施工十多个项目。</p>
<p>【获得荣誉】2016年1月，荣获汉中市工商业联合会、汉中市总工会2015年度先进单位；2016年，荣获汉中市川渝商会2015年度特别奉献奖；2016年8月，荣获汉中市工商联、汉中市总商会2015年度扶贫济困、捐资助学荣誉证书。</p>
<p>【公益慈善】2016年3月，公司与汉中市7家房地产开发商联盟在汉中市中心广场举办大型宣传及文艺演出活动，给外出务工人员返乡置业及购房搭建平台，提供资源及信息帮助；2015年8月，公司邀请市工商联及各商会在城固见证为帮扶贫困家庭捐资助学捐助现金50000元；2015年7月，公司组织员工为南郑县贫困家庭捐资助学。</p>
<p>【基本信息】</p>
<p>联系电话：0916-2258568（传真）</p>
<p>邮箱：452342728@qq.com</p>
<p>邮编：723000</p>
<p>通信地址：汉台区虎桥西路中段锦都名居东单元</p>
<p>（许俊杰）</p>
<h2>许鑫荣</h2>
<p>【人物简介】许鑫荣，男，汉族，生于1976年，中专学历。担任陕西鑫华通光电有限公司总经理、西安鑫华通光电有限公司总经理、西安长飞光纤光缆有限公司总经理、深圳鑫华通集团公司总经理、西安市龙岩商会会长、西安市工商联第十四届执委会委员。1995年6月至1997年12月，任深圳联颖电信电缆有限公司业务经理。 </p>
<p>【主要业绩】作为企业生产经营的领导者，许鑫荣身体力行为公司发展繁荣做出了极大的贡献，使企业资产由800万元增加到5000万元，光缆产品年产量30万芯公里，光无源器件达800万PCS，产品出厂合格率达100%，得到用户的好评，职工收入年平均提高20%，公司被评为西安市重合同守信用单位。他以企业家的社会责任感，不断创造利税，为建设和谐社会出力。不仅如此，他还始终教育他的员工坚守敬业、诚信的信条，以“诚信务实、诚信为本”的营销理念，铸造了企业的诚信之路，引领了西北光通信行业的发展，为推进国家信息化建设做出了积极的贡献。</p>
<p>【获得荣誉】许鑫荣当选为福建省龙岩市永定区政协第十届委员，荣获西安市龙岩商会爱心慈善人物。</p>
<p>【公益慈善】为家乡在陕求学的贫困大学生捐款2万余元；2013年至2015年在“民企助农圆梦行动”中为蓝田县金山镇北里村贫困户捐款2万余元；2016年12月赴周至尚村开展精准扶贫暖冬行动，为贫困户送去米面油等生活物资；在永定区湖雷中学设立“鑫荣”奖教金，个人独资捐款500000元，专门奖励为湖雷中学中考、高考做出贡献的毕业班的优秀教师。许鑫荣用自己的行动诠释了中华民族美好的品德，充分彰显了企业家的爱心与魄力。</p>
<p>【基本信息】</p>
<p>邮箱：317597768@qq.com</p>
<p>邮编：710077</p>
<p>通信地址：西安市雁塔区鱼化工业区</p>
<p>（焦艳娥）</p>
<h2>闫倍呈</h2>
<p>【人物简介】闫倍呈，男，汉族，生于1971年，民盟盟员，大学本科学历。担任陕西文华建筑景观工程有限公司董事长、陕西七彩阳光景观工程有限公司总经理、陕西中通智建管理咨询有限公司总经理、陕西省建筑节能协会副会长、西安市陇县商会会长、陇县工商联第十三届执委、西安市工商联第十届执委、秦商联合会理事。</p>
<p>1996年12月至1998年12月，任陕西省管理科学研究院农研项目杨凌区负责人；1999年1月至2003年12月，任西安富泰科工贸有限公司总经理；2004年1月至2007年12月，任陕西中税企业管理有限公司总经理；2008年1月至2010年6月，任山西建筑总公司西安分公司经理；2009年9月至2010年6月，任陕西房产杂志总编辑。 </p>
<p>【主要业绩】2015年6月6日，闫倍呈对2015年1月1日起施行的《建筑业企业资质标准》进行了详细解读，并对2015年一级建造师课件进行现场答疑和说明。</p>
<p>【获得荣誉】2016年3月，闫倍呈被评为2016年度陕西省建筑节能工作先进个人。</p>
<p>【公益慈善】闫倍呈会长带领西安市陇县商会人员，到郭家山村扶贫捐赠。</p>
<p>【基本信息】</p>
<p>邮箱：whkjkf@163.com</p>
<p>邮编：710061</p>
<p>通信地址：西安市雁塔区朱雀南路华城万象9-12102#</p>
<p>（党晶）</p>
<h2>杨斌</h2>
<p>【人物简介】杨斌，男，汉族，生于1976年，中共党员，大学本科学历。现任西北建设有限公司董事长。</p>
<p>【主要业绩】西北建设有限公司成立于2008年，注册资金3亿元，属国家一级建筑综合性企业。拥有总承包资质10项、专业承包资质5项、设计乙级资质4项，并通过了9000系列认证。</p>
<p>公司总部设在西安，承建的项目以西北地区为重点，以西安为核心，面向全国。公司在海南、新疆、山东、安徽、黑龙江等20个省份设立分公司；在榆林、安康、宝鸡等10个地区设立办事处。公司技术力量雄厚，施工设备先进，拥有一批建造师、工程师、造价师等各类专业技术人才及大中型建筑施工设备。正直、忠诚、协作、效率、进取；敬业、热情、实干、完善、创新是“西北建设”人的座右铭。“西北建设”内抓管理，外树形象，坚持“安全生产、质量第一”的原则，倡导“建必优、管必严”的理念，实现了安全生产标准化管理。建设项目涵盖各个领域，完成了一大批省市重点工程项目，并获得多个奖项。</p>
<p>【公益慈善】2016年5月，组织公司全体员工去西安敬老院义务劳动，并带去钱物慰问老人。2015年12月，带领公司优秀干部去西安儿童福利院献爱心，并捐赠爱心资金5万元。2015年6月，去陕南贫困山村看望留守老人，并送去米面油等生活物资。</p>
<p>【基本信息】</p>
<p>邮箱：58853665@qq.com</p>
<p>邮编：710075</p>
<p>通信地址：西安市未央区凤城八路与明光路十字长和国际F座</p>
<p>（陈海萍）</p>
<h2>杨汉诚</h2>
<p>【人物简介】杨汉诚，男，汉族，生于1973年，大学专科学历。现任陕西斯克赛德贸易有限责任公司总经理、中国轻工工艺品进出口商会会员、西安市外经贸协会副会长、中国机电产品进出口商会会员、中国五矿化工进出口商会会员、陕西省广交会参展企业协会秘书长、宁波市陕西商会会长、宁波市工商联执行委员会委员、广交会陕西省交易团会务副组长、西安翻译学院“国际贸易研究生专业”兼职教授。</p>
<p>1996年7月至2004年12月，分别担任陕西机械进出口有限公司出纳、会计、业务经理职务；1998年6月，获得会计师中级职称；2005年01月至今，担任陕西斯克赛德贸易有限责任公司总经理；2013年，担任陕西省、西安市外贸企业孵化器负责人；2016年，担任陕西省外贸综合服务平台负责人。</p>
<p>【主要业绩】2016年斯克赛德集团对外贸易进出口总值在陕西省排名，名列前11名；2016年斯克赛德集团一般贸易出口在陕西省名列第二名。</p>
<p>【获得荣誉】现为西安市第十四届政协委员。</p>
<p>【基本信息】</p>
<p>联系电话：0574-27826995</p>
<p>（传真）</p>
<p>邮箱：yhc@bsbsucceed.com</p>
<p>邮编：315100</p>
<p>通信地址：浙江省宁波市鄞州区泰康中路459号雷孟德旅游大厦2502室</p>
<p>（杨汉诚）</p>
<h2>杨华</h2>
<p>【人物简介】杨华，男，汉族，生于1970年，民建党员，大学本科学历，现任宝鸡市金来工贸有限公司董事长。</p>
<p>1989年9月至1996年8月在宝鸡广播电视器材公司任业务经理；1996年9月至1999年6月在宝鸡市交警支队工作任油料站主任；1999年7月至2011年5月任宝鸡市金来工贸有限公司董事长；2011年6月至今在宝鸡新大唐金属有限公司任董事长。</p>
<p>【主要业绩】2016年10月签约投资20亿元的西普陀国际旅游度假区已开工建设；2016年10月签约投资10亿元的商会大厦项目正在推进中；积极配合市政府开展“精准扶贫”行动，对口进行产业扶贫。</p>
<p>【获得荣誉】2006年荣获“宝鸡市青年企业家”称号；2014年荣获“宝鸡市首届投资突出贡献奖”；2014至2016年荣获“爱心助残”证书。</p>
<p>【公益慈善】2015年和 2016年，宝鸡市山东商会与宝鸡市残疾人基金会达成协议，每年给残疾人家庭提供扶贫资金，陈仓区（20户）、陇县（10户）、千阳县（10户），共计40户，每户1000元/年，每年4万元，连续再捐款三年；2016年与眉县醋家塬达成意向，由商会进行产业扶贫（每年200000元以内的资金扶持），该项目正在进行中。并且与市政协法制委达成意向，参加每年20000元以上的农村扶贫。</p>
<p>【基本信息】</p>
<p>联系电话：0917-8801886（传真）</p>
<p>邮箱：C86668qq.com</p>
<p>邮编：721300</p>
<p>通信地址：宝鸡市陈仓大道千河桥西端北侧120米</p>
<p>（刘欢）</p>
<h2>杨劲</h2>
<p>【人物简介】杨劲，女，汉族，1968年1月生，毕业于北京大学光华管理学院，企业管理硕士学位；2006年8月毕业于长江商学院，并获得高级管理人员工商管理硕士学位；2015年毕业于上海交通大学高级金融学院全球金融学院，获得工商管理博士。现任东易日盛装饰家居装饰集团股份有限公司总裁。</p>
<p>【主要业绩】1996年，投身于家居装饰行业，于1997年4月31日投资成立“东易日盛装饰家居装饰集团股份有限公司”，于2014年成功登陆A股市场，股票代码002713。</p>
<p>【获得荣誉】2002年8月，被北京市建筑装饰协会评为北京家装行业发展“贡献奖”；2003年7月，被北京市团委评为北京市第四届“十佳（优秀）进京创业青年”；2003年12月，北京弘华艺术社颁发荣誉证书，褒奖其热心公益活动的壮举；2004年5月，被北京市东城区和平里街道工委、办事处评为“热心公益事业爱心大使”；2004年8月，评选为“2004年度中国百名杰出文化功勋人物”；2004年9月，被中国建筑装饰协会、中国海员建设工会全国委员会评为“全国建筑装饰优秀企业家”；2004年11月，在北京大学光华管理学院“北大大讲堂——创业论坛”做演讲，被北京大学创业论坛、北京大学管理案例研究中心授予“特聘导师”；2004年12月，获得 “第二届北京市优秀青年企业家”金奖 ；2005年1月，在2004中国十大经济女性年度人物评选活动组委会、中国妇女报社主办的“2004中国十大经济女性年度人物评选活动”中，荣获“2004年度中国十大经济女性年度人物提名”；2005年2月，获得由北京红十字会颁发的“博爱在京城”活动捐款善举感谢状；2005年2月，获得中国民主建国会北京市委员会颁发的“2004年积极参加社会公益活动突出贡献奖”；2005年12月，在由中国名人工委、中华名人协会主办的“2005年度中华名人成就奖”的评选活动中，获评“中华名人成就奖十大贡献名人”；2006年1月18日，在由宋庆龄基金会、国际品牌联盟（IBF）和《华商》杂志联合主办的“首届华商领袖年会”上，公司总裁杨劲被评为“全球100位华商品牌人物”；2006年2月18日，在由全国政协教科文卫体委员会、中华全国工商联合会、中国企业联合会、中国工业经济联合会、中国人民对外友好协会、北京大学、中华英才半月刊社、中国教育电视台和联合国教科文组织共同主办的“2005中国十大系列英才”评选活动中，被评为“2005中国十大诚信英才”；2008年4月，获得“中国特许经营10年发展贡献奖”；2008年12月，荣获“2008品牌中国（家居行业）年度人物”唯一大奖；2009年12月，获得“建筑装饰行业功勋人物”称号，是中国建筑装饰行业有史以来的最高荣誉。2015年、2016年荣登“胡润百富榜”。</p>
<p>【公益慈善】2015年1月4日，向中华思源工程扶贫基金会捐赠现金5000000元，成立中华思源工程扶贫基金会东易慈善基金；2015年1月23日，向保定市安新县端村小学捐赠23760元；2015年6月2日，向北京市房山区长沟学校捐赠15839.46元；2015年8月3日，向廊坊市仇庄乡普照营小学捐赠128160元；2015年8月14日，向西安市大华中学捐赠80706.86元；2015年9月10日，向8·12天津港重大火灾受灾群众捐赠26717.04元；2015年9月10日，向遵化市鲁家峪学校捐赠13582.27元；2015年9月10日，向大连市华家街道中心小学捐赠13617.22元；2015年10月29日，向昭通市鲁甸县乐红乡红布村完小捐赠6006.84元；2015年10月29日，向兰溪市诸葛镇中心小学捐赠11731.39元；2015年11月18日，向沈阳市苏家屯区姚千九年一贯制学校捐赠11647.51元；2015年11月18日，向洪湖市大同湖管理区初级中学捐赠13101.7元；2015年11月18日，向南京市西街小学捐赠11396.9元；2015年11月18日，向重庆市巴南区丰盛镇中心小学捐赠8799元；2015年12月2日，向温州市泰顺县泗溪镇中心小学捐赠11648元，向青岛中德生态小学捐赠11436元，向上海市崇明县新村学校捐赠5856元，向泪罗市高家坊镇清江完全小学捐赠13084元；2015年12月12日，向佛山市启聪学校捐赠12018元；2015年12月15日，向保定市安新县端村小学捐赠15904元；2015年12月21日，向白血病患儿周子晨捐赠医疗费10000元；2015年12月22日，向晋城市特殊教育中心学校捐赠5405元；2016年5月11日，向河北省沽源一中捐赠9998元；2016年10月11日，向北京松堂关怀医院捐赠101450元；2016年12月2日，向白血病患儿付雨果捐赠医疗费10000元。</p>
<p>【基本信息】</p>
<p>邮编:100020</p>
<p>联系电话：010-58636944</p>
<p>通信地址： 中国北京市朝阳区东大桥路8号尚都国际中心A座20层</p>
<p>（秦轩）</p>
<h2>杨世荣</h2>
<p>【人物简历】杨世荣，男，汉族，1960年5月生，陕西渭南人。高级经济师，北京大学市场经济专业研究生。现任青海西北实业集团总裁、中国民主建国会青海省委委员、秦商联合会副会长、第二届全球秦商机构联席会议主席团轮值主席、中国有色金属工业协会常务理事、中国技术监督情报协会理事、中国有色金属加工工业协会理事、青海省陕西商会首创会长、青海省工商联九、十、十一届常委、青海省企业联合会、青海省企业家协会常务理事、青海省社会主义学院常务副院长、青海省个体私营企业协会副会长、青海省商业联合会副会长、青海省企业信用协会副会长、青海省物资流通协会副会长、青海省建材工业协会副理事长、青海省公安理事会理事、青海省第一届侨商联合会高级顾问。兼任青海省发改委经济研究院客座研究员、青海省信用调查评估中心专家委员会委员、西宁统计年鉴编辑委员会特邀委员、西宁市海外联谊会副会长。</p>
<p>1977年参加工作。先后成立以下公司：青海益德物资有限公司；青海西北幕墙门窗有限公司；青海金溢铝业股份有限公司（厂）；青海西北铝合金材料集团(原青海益德集团)；青海西北物联网科技股份有限公司；青海西北房地产开发建设有限公司；青海西北实业集团有限公司；青海国鑫铝业股份有限公司（厂）；合股组建青海西北铝业股份有限公司；青海西北物业管理有限公司；陕西广青房地产开发有限公司；青海西北建设有限责任公司；青海西北餐饮有限责任公司；青海西北电子科技有限公司；青海赢合电子科技有限公司；青海西北节能环保工程咨询有限公司；青海西北节能科技有限公司;青海西北制氧科技有限公司；青海青藏高原制氧科技有限公司;青海西北医疗器械科技有限公司。</p>
<p>【主要业绩】在长期的经营管理和社会活动中，从青海益德物资有限公司发展到青海西北实业集团，集团公司业务领域稳步拓宽，已连续五年荣膺 “青海企业50强”之列。2006年4月，公司与西宁经济技术开发区投资公司、西宁城市投资管理有限公司三方共同组建了青海国鑫铝业股份有限公司。建设现代化产业项目，两年建成投产。具有当今世界科技水平的高端设备落户国鑫公司。其中有德国西马克公司制造的55MN双动反向卧式油压挤压机，超大型100MN双动正向卧式油压挤压机。目前，国鑫公司以其强大的制造优势开始为青海铝金属加工业的发展发挥着“领军”作用，奠定了青海大型铝加工业发展的基础。</p>
<p>【获得荣誉】荣获青海省优秀企业家，青海省优秀社会主义事业建设者，青海省商业系统优秀企业家，商业创业企业家，青海省十大诚信企业家，青海省关爱员工优秀民营企业家，青海省再就业工程奋斗个人，中国民主建国会青海省委员会授予“社会服务先进个人”，全球秦商大会组委会授予“全球秦商连续四年十佳领军人物”“西宁市十佳经济领军人物”等荣誉称号。 </p>
<p>【公益慈善】给西宁市廿里铺乡村小学捐助5000元；给青海“希望工程”捐款2万元；给西宁市水井巷小学捐款6000元；给陕西省渭南市崇凝镇（家乡）修路捐款20万元；给青海平安县洪水泉乡春耕生产捐款 6000元；杨世荣个人给四川汶川地震捐款32.6万元；集团员工捐款165万元；给青海省海南藏族自治州孤寡老人捐款15万元；青海玉树地震后，杨世荣个人捐款30万元，集团员工捐款183万元，捐助铝合金型材1000余万元，集团员工捐助衣服、棉被、物品6830余件；给大通县东峡镇贫困大学生捐资三年共计6000元。参与省委统战部、省工商联与化隆县昂思多镇公布昂村开展党政军企结对共建示范村活动，捐助铝合金门窗材料50000元。多年来，杨世荣个人及所属青海西北实业集团先后为各项公益事业捐款、捐物共计2000余万元。</p>
<p>【基本信息】</p>
<p>联系电话：0971-8863123（传真）</p>
<p>邮箱：xbsyjt@163.com</p>
<p>邮编：810000</p>
<p>通信地址：青海省西宁市城中区长江路75号华德大厦8-9楼</p>
<p>（陈红霞）</p>
<h2>杨永明</h2>
<p>【人物简介】杨永明，男，汉族，生于1963年，浙江富阳人，中专学历。担任西安浙商联合实业有限公司董事长、陕西永久汽车服务有限公司董事长、陕西永久置业有限公司董事长、陕西广电网络大酒店董事长、陕西永明光源科技有限公司董事长、西安市杭州商会会长、陕西省饭店协会副会长。</p>
<p>【主要业绩】1989年从杭州来到西安，经过二十年的奋斗与努力，他和两个弟弟创建的陕西永久汽车服务有限公司，现拥有一个总厂三个分厂。经营陕西广电网络大酒店，致力于打造西安市最好的涉外星级酒店；2010年7月创建陕西永明光源科技有限公司，以经营高端LED照明器材为主营业务，其产品节能，绿色环保，科技含量高,旗下的永久置业投资有限公司，正筹划在北郊投资开发11万平方米的房产项目；2012年6月成立了西安市杭州商会，担任会长,促进会员企业之间的信息交流，商机共享。同时加强企业与政府部门的联系，创建西杭企业招商引资平台,在精心经营的同时，不忘回报社会，近二十年来，他积极参与社会公益事业，多次向灾区捐款捐物，尽自己的能力向更多需要帮助的人提供援助。</p>
<p>【获得荣誉】被西安市消费者协会评为“消费者信得过企业”“西安快速理赔优秀服务中心”；连续五年获评“最佳星级酒店”的殊荣，2007年被中国饭店协会评为四星绿色饭店；2015年4月17日西安市杭州商会被中国社会组织评为5A级商会；2015年浙商创业创新考核中，西安市杭州商会被评为一等奖。2016年，被西安市工商联评为民企助农圆梦行动“先进商会”、被西安市脱贫攻坚领导小组评为社会扶贫先进单位。</p>
<p>【公益慈善】2013年7月份，为了完成落实西安市委市政府提出的“民企助农圆梦行动”的目标任务，西安市杭州商会积极响应，为扶贫工作落实开展积极助力；西安市杭州商会领导多次走访周至县九峰镇魏家庄村和寇家村，调研扶贫考察和帮扶对接；商会积极参加“万企帮万村”“民企助农圆梦”等公益活动。2013年5月13日，杨永明会长带领会员单位去西安市儿童福利院，代表商会给孩子们捐献爱心教学沙盘。2014年8月13日，西安市杭州商会，到周至县参加救助贫困大学生活动，捐款1.5万元，帮助5名贫困大学生顺利入学。</p>
<p>【基本信息】</p>
<p>联系电话:029-89325152</p>
<p>邮编:710061</p>
<p>邮箱:2207895906@qq.com</p>
<p>通信地址：碑林区长安北路14号奥林匹克大厦A座20楼</p>
<p>(杨永明)</p>
<h2>殷书月</h2>
<p>【人物简介】殷书月，男，汉族，生于1965年，中共党员，大学本科学历。担任湖北民基律师事务所副主任；湖北省律师协会副会长；宜昌市律师协会副会长；宜昌市律师协会党委委员、纪委书记；三峡大学法学与公共管理学院兼职教授；宜昌市“六五”普法讲师团成员；宜昌市仲裁委仲裁员。</p>
<p>1983年至1987年，宝鸡文理学院读书；1987年至1997年，陕西商南县学校教师；1997年至2006年8月，湖北夷陵律师事务所合伙人、副主任律师；2006年至今，湖北民基律师事务所合伙人、副主任律师。</p>
<p>【主要业绩】积极参与湖北省律师协会的各项活动，尽职尽责做好律师工作。</p>
<p>【获得荣誉】2015年6月，被评为优秀党务工作者</p>
<p>【公益慈善】捐助鞍山村扶贫款2000元、扶贫捐款4000元。</p>
<p>【基本信息】</p>
<p>联系电话：0717-6754266（传真）</p>
<p>邮编：443000</p>
<p>邮箱：yinlawyer0717@163.</p>
<p>com</p>
<p>通信地址：宜昌市西陵一路勤业商务大厦12楼</p>
<p>（景松）</p>
<h2>于保宏</h2>
<p>【人物简介】于保宏，男，汉族，生于1964年，大学本科学历。担任北京鸿骏航通科技有限公司董事长、陕西韦加航通科技有限公司董事、陕西车之恋汽车服务有限公司董事长、北京韦加软件技术有限公司董事长、北京韦加无人机科技股份有限公司董事长、渭南市富平县天博投资管理有限公司董事长、北京加合股权投资合伙企业（有限合伙）执行事务合伙人、富平县京富科技有限公司董事长、富平县首农食品检测有限责任公司董事长、北京天博创业投资有限责任公司董事长、霍尔果斯京渭股权投资管理合伙企业（有限合伙） 执行事务合伙人、北京韦加航通科技有限责任公司（二级保密军工企业）董事长兼CEO。秦商联合会理事、北京陕西企业商会副会长、北京渭南企业商会会长、北京渭南企业商会富平分会名誉会长。</p>
<p>1979年至1981年，在富平县迤山中学读书；1981年至1985年，陕西师范大学数学专业毕业，理学学士；1987年至1989年，中国人民大学法学系学习，法学学士；1985年至1987年延安大学数学系任教；1990年至1998年，任广东步步高电子工业有限公司副总经理；1998年至2001 年，任深圳博思力投资顾问有限公司董事、总经理；2003年至2005年，任北京北亚华欣置业有限公司总经理。</p>
<p>【主要业绩】于保宏长期从事电子信息和投资方面的工作，曾与星河电子集团和小霸王公司的同仁们一起创办广东步步高电子工业有限公司，经历了音响、游戏机、无绳电话、学习电脑、程控交换机、家用PC等行业国产化和市场化的进程，积累了一定的实业经验。从2004年以来致力于军民融合移动信息化高科技事业，研发了全球首创采用SC-FDE技术的嵌入式芯片，产品在公安、武警系统得到了广泛应用。从2008年起，该芯片已经在陆航、中央警卫局、总参二部逐步列装。目前正参与军队若干重大新型通信装备的研发，致力于将4G通信、应急指挥调度、应急无人机测绘、北斗等军用技术应用在智慧城市等民用领域。</p>
<p>从1998年开始介入投资和资本市场。于保宏是第一批从国外引进股票增发路演的投资顾问，参与了宝钢、中兴等大型企业融资工作；参与投资香港上市公司联康生物集团成员之一的深圳市华生元基因工程发展有限公司（基因工程药物）；参与深交所上市公司燕化高新重组为绵世股份（房地产综合开发和现代城市服务）；成功并购重组北京北亚华欣置业有限公司（北京西长安街商业综合体）。目前正致力于无人机、旅游地产、现代农业等行业的项目投资工作。</p>
<p>2016年，韦加无人机公司完成新三板上市。2016年10月，韦加航通公司作为民营军工企业代表参加第二届军民融合展。</p>
<p>【基本信息】</p>
<p>联系电话：010-62128228（传真）</p>
<p>邮箱：Liujunqi@viga.com.cn</p>
<p>邮编：100086</p>
<p>通信地址：北京市海淀区北三环西路43号青云当代大厦5层568室</p>
<p>（刘俊岐）</p>
<h2>于恒灿</h2>
<p>【人物简介】于恒灿，男，汉族，生于1962年。现任俄罗斯陕西籍侨商总会会长、秦商联合会常务理事。1970年2月至1983年7月年，在泾阳县中小学读书；1983年9月至1985年5月，在泾阳县雪河小学教书；1985年5月至1992年12月，在泾阳县雪河乡政府、泾阳县保险公司工作；1992年12月至1994年7月，在俄罗斯人文大学学习俄语；（1993年6月至1995年6月，为中国驻俄罗斯联邦大使馆编外外事工作人员）1994年9月转到莫斯科工业大学机械系学习；1994年9月至2014年6月，在莫斯科工业大学半工半读。</p>
<p>【主要业绩】于恒灿组织俄罗斯陕西籍侨商总会开展活动，2015年1月参加中国驻俄罗斯大使馆迎春团拜会，李辉大使出席。2015年9月，在莫斯科中俄文化交流中心，举办旅俄陕西籍乡党迎国庆活动，莫斯科华侨华人联合会主席黄静、名誉主席白嗣宏、王丹之及副主席郭英、郭景英等出席活动。2016年1月，参加中国驻俄罗斯大使迎春团拜会，李辉大使出席。2016年9月，出席中国驻俄罗斯大使馆迎国庆活动。</p>
<p>【公益慈善】带领商会向俄罗斯孤儿、残疾儿童、孤寡老人、老战士、俄中友好人士献爱心，捐赠物品价值6万美元。</p>
<p>【基本信息】</p>
<p>联系电话：0079266998651</p>
<p>邮箱：Xibeilang200908@126.com</p>
<p>邮编：105005</p>
<p>通信地址：俄罗斯莫斯科新村大街18号</p>
<p>（于恒灿）</p>
<h2>于建平</h2>
<p>【人物简介】于建平，男，汉族，1974年生于陕西省岐山县，中共预备党员，天津财金学院金融系毕业。现任合肥市聚成企业管理顾问有限公司总经理、安徽省陕西商会常务副会长、华商书院安徽校友会秘书长、安徽省小微企业商会总顾问、合肥之友安徽省异地商会联盟常务理事长、安徽省企业管理培训协会理事。</p>
<p>1993年9月至1997年8月，在深圳市深西电机制造有限公司，从一线工人到品管经理、（IQA/QC/QA）、到厂长助理；1997年8月至2004年3月，在中国人寿深圳分公司营销部从业务员、主任、经理、督导等职；2004年3月至2005年12月，任深圳市高登科企业管理顾问有限公司咨询顾问、项目经理；2005年12月至2007年5月，加入聚成西安分公司学习顾问、经理、营运总监；2007年5月至2007年12月，担任聚成兰州分公司执行总经理；2007年12月至2008年12月，调任厦门，担任聚成厦门分公司总经理；2008年12月至2009年7月，调回西安，担任聚成西安分公司总经理；2009年7月，调任合肥，担任合肥分公司任总经理。</p>
<p>【主要业绩】11年来不论从远见、思维方式、做人做事的风格上都得到很大的改变和提升，天天在做管理，在给别人讲道理、教方法，其实自己是最大的受益者；在中国人寿保险的七年中参加来自香港、“台湾”、新加坡、马来西亚等保险行业相关专业知识和专业技能方面的培训，比如：NLP、 PPT、领导力、教练技术、投资理财的培训；聚成期间参加了预备总监、预备总经理、国际注册管理咨询师(CMC）资格认证、商业模式、股权激励、品牌等方面的培训。</p>
<p>【获得荣誉】荣获2016年度功勋盛典“集体二等功”；荣获聚成股份2010年度“十大优秀总经理”称号；2013年第四季度“总经理突出贡献奖”；2013年华商书院安徽校友会授予“无私奉献奖”。</p>
<p>【基本信息】</p>
<p>联系电话：0551-62574579</p>
<p>邮箱：421003818@qq.com</p>
<p>邮编：230041</p>
<p>通信地址：合肥市庐阳区北一环财富广场首座402</p>
<p>（夏振程）</p>
<h2>余新齐</h2>
<p>【人物简介】余新齐，男，汉族，生于1963年，致公党党员，硕士学历。任泰国娜莎国际连锁集团董事长、泰国华夏国际酒店管理集团董事长、泰国海蓝特健康投资集团董事、泰国中泰中医药交流发展研究院院长。担任的社会职务有泰国陕西总会会长、陕西省海外联谊会名誉副会长、陕西省驻东盟商务代表处总代表、陕西省外侨办海外联络点东盟负责人、陕西省侨联海外委员、陕西省侨商联合会副会长、陕西省渭南市侨办侨联海外顾问、陕西省安康市海外联谊会荣誉会长。</p>
<p>1988年起旅居泰国寻求发展。先后担任五星级酒店餐饮部总监和酒店驻店总经理；1995年回国投资，创办“西安娜莎职业培训学校”；1998年成立“西安娜莎发展集团”；2010年在泰国成立“娜莎（泰国）国际连锁集团”。</p>
<p>【主要业绩】在泰国，余新齐的“助泰劳赴华致富”计划和“精准扶贫阳光工程”已使数万名中泰两国贫困地区青年掌握一技之长，并且走上自立自强的致富之路。近期又以前瞻性的眼光在陕西、四川和泰国分别推出“文旅康茶园区”“文旅柠檬园区”和“华夏文化夜市”等投资项目，旨在为大众创业和一对一扶贫就业提供帮助，并为弘扬和发展中泰两国的传统友谊做出新的积极的贡献。</p>
<p>余新齐感恩社会、回报社会的精神具体体现在对泰国陕西总会社团工作的投入上。短短2年时间，把一个名不见经传的普通社团发展成泰华社会著名社团之一，其本人也获得奉谕晋见泰国诗琳通公主的崇高礼遇并和泰国高层军政要员保持良好私人关系。余会长也是泰国华文媒体关注的焦点人物，有关泰国陕西总会和余会长的新闻报道时常见于报端。</p>
<p>【获得荣誉】由于在培训和安置中国下岗职工再就业和农民工劳动力转移等方面所做出的特殊贡献，先后受到中国众多国家级领导人的接见和鼓励，并荣获“中国公益事业形象大使”“5·12抗震救灾先进个人”“省、市杰出青年企业家”等荣誉称号。 </p>
<p>【基本信息】</p>
<p>联系电话：02-941-5256</p>
<p>邮箱：909955523@qq.com</p>
<p>通信地址：泰国曼谷华夏国际精品酒店，曼谷拍凤裕庭32巷之第六巷口</p>
<p>（余波）</p>
<h2>俞熔</h2>
<p>【人物简介】俞熔，男，生于1971年12月，毕业于上海交通大学，中国中医科学院博士，美年大健康产业集团股份有限公司董事长，天亿投资集团董事长。1993年上海交通大学通信工程专业毕业后，没有进入国家分配的工作单位，而是进入一家房地产策划公司，在上海闵行、徐汇等地做了一些项目。两年后，创办了属于自己的房地产公司，赚取了第一桶金。做房地产多年后，俞熔发现房地产不能带给其成就感，于是开始有意识地尝试其他行业。1998年，开始涉猎金融证券投资。</p>
<p>【主要业绩】1998年，成立了天亿投资集团公司，天亿投资旗下有四只基金(规模总计30亿元)，已经投资包括雷柏科技等8家上市公司，投资范围涉及房地产、高科技、农业、证券、环保等多个领域。2006年，创立美年健康，通过连续并购，让旗下的医疗服务资产规模一跃成为行业前列，并在短短一年之内迅速在全国完成了旗下体检中心的布局。2015年整合收购慈铭体检，借壳江苏三友，带领美年大健康成功登陆A股。2016全球大数据峰会（GBDC2016）在京举行，美年大健康产业控股股份有限公司董事长俞熔应邀参会，并做了主题为《数据支撑未来——健康体检产业的大数据挖掘》的演讲，主要从四个方面讲述了中国健康大数据的行业领先观点。</p>
<p>【获得荣誉】2016年，获评“第十届中国上市公司价值评选榜单—中国上市公司十大创业领袖”。2016年，美年大健康荣获第九届中国健康年度总评榜“年度最具社会责任奖”。</p>
<p>【公益慈善】2013年成立的“授渔计划”，是由美年大健康作为发起方之一的公益组织，多年来紧密连接着美年的公益善举。自“授渔计划”成立以来，从公益演出到美年勇之队的卡塔尔之行，从云南鲁甸紧急救助到精准扶贫关爱贫困学生和老人健康，从刚刚过去的第四届“CCTV慈善之夜”向“双困”学生捐助善款到“授渔计划·温暖工程”精准扶贫襄阳千人助学行动，美年人探索公益的脚步从未止步，并日益遍及祖国的大江南北。</p>
<p>【基本信息】</p>
<p>邮编：200241</p>
<p>通信地址：上海市闵行区东川路555号乙B2035室</p>
<p>（秦轩）</p>
<h2>岳恺平</h2>
<p>【人物简介】岳恺平，男，汉族，生于1973年，大学本科学历，浙江大学EMBA在读。现任陕西五一易货网络科技有限责任公司董事长、陕西省工商联常委、区工商联副主席、秦商联合会副会长、中国易货贸易联合会副会长、陕西省企业家联合会理事、陕西省晋商商会副会长。</p>
<p>1996年，毕业于西安交通大学计算机专业；1999年，创立冠杰文化集团，任集团董事长；2000年，兼并西安方舟航空服务有限公司，任董事长；2005年，创立陕西二十一城广告文化传媒有限公司，任董事长；2014年，创立陕西易墨轩艺术品投资有限公司，任董事长；2015年，创立陕西五一易货网络科技有限责任公司（51易货网）。</p>
<p>【主要业绩】51易货网建设功能17个；企业会员数1568家（2016年）；个人会员14792人（2016年）；商品品类1456类（2016年）；商品数量：9208件（2016年）；交易额2000万（2016年）。人民网、西安日报、西安晚报采访了岳恺平。</p>
<p>【获得荣誉】当选碑林区人大代表、西安市人大代表、陕西省政协委员。2015年度荣获“‘绿地杯’十大创业先锋人物”；2016年9月19日，在全省电子商务行业标杆人物评选活动中，荣获“2016陕西省电商新星奖”和“2016电子商务发展突出贡献奖”；2016年12月20日在全球秦商高峰论坛暨2016年度秦商最具影响力总评榜颁奖盛典中获得了“2016年度全球秦商最具影响力新锐人物奖”；西安商界新年论坛暨2016西安购物节活动品牌影响力颁奖活动”中，获得了“2016年西安商业年度人物”的殊荣。</p>
<p>【公益慈善】2016年11月24日，51易货网员工携带若干菜籽油跟随秦商会的领导们一起走访慰问生活困难家庭，精准到户为他们送上慰问金和米、面、油等生活用品。</p>
<p>【基本信息】</p>
<p>联系电话：029-88497788-8888</p>
<p>邮箱： 251759564@qq.com</p>
<p>邮编：710000</p>
<p>通信地址： 陕西省西安市雁塔区高新路2号西部国际广场</p>
<p>（岳恺平）</p>
<h2>昝安胜</h2>
<p>【人物简介】昝安胜，男，生于1953年3月，中共党员，大学本科学历，毕业于西北政法学院法律专业。高级经济师，高级政工师。陕西省医药协会会长、秦商联合会副会长。</p>
<p>1970年8月参加工作，在五八零六部队学生一连参加修建襄渝铁路工程；1970年8月至1988年8月在安康地区轻纺局、经委工作；1988年8月任安康地区药材公司党委书记、经理；1992年5月任陕西省药材公司副经理（主持公司工作）；1994年元月任陕西省医药公司经理、党委书记；1999年2月任陕西省医药总公司副总经理、党委常委；1999年12月兼任西安环球印务公司董事长；2000年9月兼任西安杨森制药有限公司董事长；2006年9月任陕西医药控股集团有限责任公司总经理、党委副书记；2008年1月兼任西安杨森制药有限公司副董事长；2008年12月任陕西医药控股集团有限责任公司董事长、党委书记；2015年5月任陕西医药控股集团有限责任公司党委书记。</p>
<p>【主要业绩】在47年的工作历程中，昝安胜高瞻远瞩，正确谋划，坚持战略导向，创新驱动，人才引领，体制增力，调整企业发展布局，转方式，保增长，促发展。他具有国际化视野，丰富的大型企业管理经验和医药行业执业经验，为陕西医药事业做出了卓越的贡献。</p>
<p>【获得荣誉】获评“全国医药系统劳动模范”“全国五一劳动奖章”“陕西省有突出贡献专家”“西安市十大突出贡献工业企业优秀经营者”荣誉称号。当选陕西省第十、十一、十二届党代会代表，政协陕西省第十届委员。</p>
<p>【基本信息】</p>
<p>联系电话：029-88318906</p>
<p>传真：029-88865970</p>
<p>邮箱：cj969169719@163.com</p>
<p>邮编：710075</p>
<p>通信地址：西安市科技二路69号陕药大厦3楼</p>
<p>（陈璟）</p>
<h2>张朝阳</h2>
<p>【人物简介】张朝阳，男，汉族，1964年10月31日出生，西安市临潼区韩峪人。担任搜狐公司董事局主席兼首席执行官、中华全国工商业联合会第九届执行委员会委员、中国光彩事业促进会常务理事、欧美同学会商会副会长、第二届中国互联网协会理事会副理事长。并就任北京市工商联执委及“阿尔布赖特全球发展趋势调查委员会”顾问董事（由美国前国务卿阿尔布赖特女士创办）。</p>
<p>1986年毕业于清华大学物理系，同年以全国第39名成绩，考取CUSPEA项目奖学金赴美留学，就读于美国麻省理工学院。1993年底在美国麻省理工学院（MIT）获得博士学位，并在MIT从事博士后研究。1994年任MIT亚太地区（中国）联络负责人。1995年底回国任美国ISI公司驻中国首席代表。1996年在MIT媒体实验室主任尼葛洛庞帝教授和MIT斯隆商学院爱德华·罗伯特教授的风险投资支持下创建了爱特信公司，成为中国第一家以风险投资资金建立的互联网公司。1998年2月25日，爱特信正式推出搜狐产品，并更名为搜狐公司。2000年7月12日，在美国纳斯达克成功挂牌上市（NASDAQ：SOHU）。1998年创立搜狐。</p>
<p>【主要业绩】2015年12月16日，出席第二届世界互联网大会开幕式担任嘉宾。2015年，为大鹏电影煎饼侠而客串搜狐公司CEO，同时也作为本片的制作人。搜狐放弃做微博业务，宣布搜狐2015年的大事是门户改革。张朝阳宣布全面回归搜狐管理，以“搜狐ONE 整合智胜”为主题的“搜狐WORLD”大会在北京举行。搜狐视频推出了《他来了请闭眼》《法医秦明》等热播网剧。出席以“洞见新视听共享新空间”为主题的第四届中国网络视听大会。</p>
<p>【获得荣誉】2015年、2016年荣登“胡润百富榜”。</p>
<p>【公益慈善】2015年5月31日，张朝阳出席Running Together国际迷你马拉松的邀请，参加了不计时5公里迷你跑，参与宣传、普及孤独症知识，帮助孤独症儿童家庭战胜困难并感受到运动带来的正能量。这个活动也被称为“地球上最美的五公里”。</p>
<p>【基本信息】</p>
<p>邮编：710119</p>
<p>通信地址：北京市海淀区科学院南路2号院3号楼 搜狐媒体大厦</p>
<p>（秦轩）</p>
<h2>张福海</h2>
<p>【人物简介】张福海，男，生于1950年，大学本科学历。现任陕西省质量技术协会会长。1985年4月至1994年4月，在陕西省经济委员会任人事处干事、政工处副处长、办公室副主任、主任；1994年4月至1997年7月，在陕西省经济贸易委员会任纪检组组长、党组成员；1997年7月至1997年12月，在陕西省经济贸易委员会任副主任、纪检组长、党组成员；1997年12月至2000年11月，在陕西省经济贸易委员会任副主任、党组成员；2000年11月至2002年8月，担任陕西省经济贸易委员会、陕西省会展中心（省会展公司）副主任、党组成员、主任（总经理）；2002年8月至2004年6月，担任陕西省经济贸易委员会、陕西省会展中心（省会展公司）副主任、党组成员、主任（总经理）、党委书记；2004年6月至2005年6月，担任陕西省商务厅、陕西省会展中心（省会展公司）副厅长、党组成员、主任（总经理）、党委书记；2005年6月至2010年1月，担任陕西省质量技术监督局局长、党组书记；2010年1月至2015年1月，担任省政协第十届常委、政协陕西省委员会医药卫生体育委员会主任。</p>
<p>【主要业绩】2010年2月，经陕西省质量技术监督局批准，在省民政厅登记注册成立陕西省质量技术协会。协会是具有独立法人资格的社会团体，接受主管部门陕西省质量技术监督局和社团登记管理机关陕西省民政厅的管理监督，同时接受中国质量协会的业务指导。协会以“服务立会、人才兴会、依法治会、开放办会”为工作指导原则，以会员发展与服务为基础，大力开展质量培训、质量咨询、质量调研、质量评价、质量推进、质量交流、质量传媒、质量激励8项重点业务。</p>
<p>【基本信息】</p>
<p>联系电话：029-87397068（传真）</p>
<p>邮箱：593120545@qq.com</p>
<p>邮编：710048</p>
<p>通信地址：西安市咸宁西路30号质检大厦17层</p>
<p>（井居伟）</p>
<h2>张建忠</h2>
<p>【人物简介】张建忠，男，汉族，1966年2月生，陕西子洲人，大学本科学历。现任甘肃泰和实业（集团）有限公司董事长、秦商联合会执行副会长、全球秦商机构联席会常务主席会议副主席、甘肃省陕西商会会长、甘肃省典当行业协会副会长、城关区融资信用担保协会会长、法制委员会委员、甘肃省工商联执委、兰州市工商联（总商会）副会长。</p>
<p>1995年12月至1998年3月，在甘肃省商务厅广告公司担任副经理；1998年3月至2003年1月，在兰州万达纸业有限责任公司担任董事长；2006年8月至2010年8月，在甘肃金纬地质矿产勘查技术有限公司担任董事长；2003年1月至2010年8月，在甘肃天辰有色金属集团担任董事长；2010年8月至今在甘肃万达汇通贸易有限公司担任董事长；2014年4月至今在甘肃泰合慧典当有限公司担任董事长；2013年12月至今在甘肃泰和实业（集团）有限公司担任董事长。</p>
<p>【主要业绩】2015年5月，经国家商务部批准，集团子公司甘肃万达汇通贸易有限公司取得成品油（燃料油）进口许可证，成为甘肃省唯一一家成品油非国有贸易进口企业，并与全球性能源贸易公司—瑞士摩科瑞能源集团签署合作意向书。2016年，先后与中石油新疆销售有限公司哈密分公司、巴里坤瑞诚天然气能源有限公司签订年20万吨的买卖合同。</p>
<p>【获得荣誉】当选兰州市第十六届人大代表，兰州市城关区第十七、十八届人大代表、常委会委员。当选民进甘肃省委委员。</p>
<p>【公益慈善】2015年8月，随兰州市城关区街道人大代表慰问一线武警官兵，为他们送去米、面、油、饮料等生活用品及5000元慰问金；2015年11月，向天水市“百姓幼儿园”捐款1万元，用于幼儿园基础建设；2015年12月，甘肃省工商联推进“四信”教育实践，张建忠随省工商联领导深入岷县开展精准扶贫调研，并向当地贫困居民捐款5000元；2015年12月，两当县委组织设立甘肃省两当县双联爱心教育基金会，张建忠本人向基金会捐款50万元，并发动甘肃省陕西商会会员单位捐款，总额达191万元；2016年，帮扶民乐县永固镇八卦村、洪水镇红石湾村及永登县通远乡青岭村，捐助现金5万多元，提供16800斤青薯9号种子，种植种苗基地60亩；2016年1月，为格林慈善基金捐款5万元，用于资助贫困地区学生学习生活；2016年1月，为夏河拉卜楞寺佛学院捐款23万元人民币，以改善僧人学员居住环境；2016年2月，与嘉峪关路街道领导及人大代表一起走访慰问10户社区困难群众，为他们送去生活物资及5000元慰问金；张建忠热衷公益，在汶川地震、玉树地震及舟曲泥石流等自然灾害发生后，总在第一时间捐款捐物，并积极号召组织公司员工、商会会员单位进行捐助。同时，常年对孤寡老人、残疾人、留守儿童等弱势群体提供资金和物资帮助，每逢节日，都会通过街道走访慰问社区困难家庭，为他们送去慰问金及生活物资。同时，积极落实中央和省委关于扎实推进精准扶贫的部署和要求，将精准扶贫工作做到实处。截至目前，累计捐款总额已达160万元。</p>
<p>【基本信息】</p>
<p>联系电话：0931—8733818（传真）</p>
<p>邮箱：13919019999@163.com</p>
<p>邮编：730030</p>
<p>通信地址：兰州市城关区庆阳路77号比科新大厦2层</p>
<p>（郭彦鹏）</p>
<h2>张峻赢</h2>
<p>【人物简介】张峻赢，男，汉族，生于1977年，中共党员，博士学历。现任西安和平人力资源服务有限公司董事长、西安精英商业运营管理有限公司董事长、陕西和平房地产开发有限责任公司董事、总经理。担任陕西工商联合会常委、中共西安市碑林区世贸大厦楼宇委员会书记、秦商联合会副会长、陕西省房地产商会副秘书长、陕西省高炮预备役政治部副主任、陕西省新生代企业家联合会第一执行会长（法定代表人）、陕西国际书画艺术交流协会副会长、西安市人力资源行业服务协会副会长、陕西省企业家协会理事。</p>
<p>【主要业绩】公司成立以来，累计开发项目数十个，总面积达100余万平方米，先后为国家缴纳税款1亿多元。2015年7月23日，正式挂牌成立中国西安丝绸之路经济带人力资源服务产业园碑林园区，现经国家人社部批准为国家级“中国西安人力资源服务产业园”，累计入驻产业园企业72家，引进和孵化创新、创业团队23家，解决就业人员250人，每年营业收入及税收达1至1.5亿元。西安世贸人才市场每周六举办人才招聘会，实施精准招聘，目前累计招聘125场，参与招聘人数2.5万人次，达成就业意向5275人。园区形成了以官方网站为主的“园区官网+人才市场招聘”并行的功能模式，目前上线客户达上万人。先后为政协第十一届陕西省委员会会议提案11件。</p>
<p>【获得荣誉】当选陕西省第十一届政协委员。</p>
<p>【公益慈善】为民工购买人身保险。向共青团陕西省第十一次团代会捐赠会议纪念包800个。通过团组织向咸阳灾区捐赠现金20万元。通过团省委向汶川地震灾区捐赠现金3万元。向农民工捐赠车票、购物卡等实物，价值人民币20万元。先后通过各级政府为社会捐赠慈善款300多万元。为省残联出资编印了《陕西省残疾人事业理论与实践》《残疾人工作文件选编》（上、下册）共三本书。助残捐款20万元，先后给东关社区捐款10万元，给陕西省陆军预备役高炮师捐款5万元。先后为柏树林街道办事处、东关地区清洁工人送爱心，精准扶贫，帮助贫困户，捐款捐物累计5万元。</p>
<p>【基本信息】</p>
<p>邮箱：1040490243@qq.com</p>
<p>邮编：710048</p>
<p>通信地址：西安市碑林区东关正街66号</p>
<p>（何妍）</p>
<h2>张黎明</h2>
<p>【人物简介】张黎明，男，汉族，生于1969 年11月，陕西武功人。现任江苏娜摩丹投资管理有限公司董事长、江苏省陕西商会会长、秦商联合会常务理事。</p>
<p>【主要业绩】江苏娜摩丹投资管理有限公司主要投资医院、生物、健康管理。十多年来，张黎明一方面对整形美容事业投入挚爱之情，传播美，缔造美；另一方面热衷于社会公益慈善事业，积极投身扶贫济困助学、尊老爱幼、奉献爱心等一系列公益活动。</p>
<p>【公益慈善】2015年2月春节期间，他回家乡向全村65岁以上老年人和武功县残疾人发红包，尊老敬老助残，此活动已经坚持五年，令老人们和家乡人十分感动，受到社会一致好评。2015年11月13日，他专程赴吴堡县捐助建设学校操场和老年活动中心，为公益事业奉献爱心。2015年3月，当老乡王刚患白血病，他专程赶到西安，帮助他的家庭渡过难关，走出困境，他发动更多陕西老乡和社会爱心人士伸出援手。2015年6月，陕西兴平一个10岁的孩子贾磊超确诊为白血病，张黎明当场捐助了5000元。 2015年7月捐助家乡五名大学生，承担他们的全部学费。2015年11月，张黎明从广州千里迢迢专程赶回无锡参加向日葵助学慈善晚宴，“向日葵助学慈善晚宴”共募得善款114.3万元，将全部用于筹建第四个向日葵公益学校。十多年来，张黎明的捐助高达300多万。在纪念“5·12”汶川地震周年期间亲赴灾区奉献爱心，支援灾区的重建。 2012年5月24日，他冒雨去陕南紫阳县毛坝镇中心学校，为贫困学生爱心捐赠，送去了温暖。2012年“六·一”国际儿童节之际，张黎明在江苏、陕西、四川各地奔波，发动大家一起参与帮助部分困难家庭和急需帮助的孩子能过上一个有意义的儿童节，让他们感受社会的温暖，给孩子们一个美好的未来。2013年5月18日，匆忙从重庆赶回无锡，参加第22个全国法定助残日活动，和无锡市政府领导一起去无锡市特殊需要儿童早期干预中心，向那些特殊需要的孩子们捐款。热心赞助“向日葵公益助学计划”，关怀留守儿童和新市民子女的健康成长，走访贫困地区，对留守孩子进行点对点的物质资助，帮助留守儿童圆梦。</p>
<p>【基本信息】</p>
<p>邮编：214123</p>
<p>联系地址： 江苏省无锡市滨湖区金石路20号</p>
<p>（张勇）</p>
<h2>张锁良</h2>
<p>【人物简介】张锁良，男，回族，生于1962年，共产党员，工商管理硕士。担任西安曲江旭峰会展有限公司董事长、陕西省工商联执委、西安市莲湖区工商联执委、陕西省河北商会会长、秦商联合会副会长。</p>
<p>1980至1992年，先后从事皮革、礼品、玩具及糖果的加工、生产、销售；1993至1996年，在北京经商，从事服装、百货贸易等；1997年，筹备组建旭峰会展公司，开始举办展销会；1998年，在内蒙古展览馆成功举办第一个展销会，同年分别在成都、西安、郑州成功举办了多届展会；1999年，选择在西安发展，并成立了陕西旭峰会展有限责任公司，历经十几年的奋斗，目前已拥有六个独立法人公司，员工100余人，总注册资金2600万元；2001年先后在中国人民大学、北京大学进行了系统的会展经济、企业管理专业培训（大学同等学力）；2005至2008年，先后听亚洲八大著名管理专家讲师及数十位国内知名专家学者讲课，全面地学习企业管理及发展战略，获得中华企业人才培训学院颁发的“卓越营销管理总裁办”结业证书；2012年，进入西安交通大学攻读工商管理硕士学位（在读）；2012年，被西北农林科技大学聘请为MBA校外合作导师。</p>
<p>【主要业绩】2015年至2016年，张锁良带领旭峰团队每年平均举办展会35届，足迹遍布西安、成都、兰州、郑州、呼和浩特、银川、西宁、乌鲁木齐等20多个大中城市。陆续举办了“西安年货会”“中国（西安）轻工商品交易会”、中国（乌鲁木齐）轻工商品洽谈交易会”“生活用品交易会”等品牌例会。尤其是西安年货会，已成功举办过15届，连续四年被政府部门评为最佳展会，累计直接销售额超过16亿元人民币，为社会提供临时就业岗位5万余人次，带动了数万家中小企业的发展，为推动内需、拉动消费做出了积极的贡献。</p>
<p>2016年，公司成立党支部、工会及团支部，定期召开党、工、团座谈会，开展组织活动。</p>
<p>【获得荣誉】2015年12月12日，被评为“第六届中国流通产业十大经济人物”。2016年6月，被评为“2015全国商业诚实守信道德模范”。2016年继续当选陕西省工商联执委，西安市莲湖区工商联执委。</p>
<p>【公益慈善】在西安年货会现场组织“送温暖、献爱心”慈善捐赠活动，由西安市商务局和西安市总工会实名推荐商务、供销系统的困难职工，累计捐赠金额180万元。向河北省雄县教育局捐款50万元，用于雄县雄州镇西槐村回民小学的建设。2013至2015年，连续三年在兰州舟曲中学设置“旭峰优秀班主任奖”奖励基金，支援灾后教育的恢复和重建，累计奖金达20万元。</p>
<p>【基本信息】</p>
<p>联系电话:029-853692560</p>
<p>（传真）</p>
<p>邮箱：398837696@qq.com </p>
<p>邮编：710061</p>
<p>通信地址：西安市雁塔区长安南路375号恒大国际7层</p>
<p>（贾艳）</p>
<h2>张政</h2>
<p>【人物简介】张政，男，汉族，1968年5月生,硕士学历。现任陕西炼石矿业有限公司董事长、陕西力加投资有限公司董事长、成都航宇超合金技术有限公司、陕西炼石有色资源股份有限公司董事长兼总经理。</p>
<p>【主要业绩】陕西炼石有色资源股份有限公司2010年在陕西省洛南县黄龙铺钼矿区矿山中斟探到铼，储量达到176吨，约占全球储量的7%，仅次于智利、美国、俄罗斯和哈萨克斯坦。近年来，随着航空工业的发展，铼消费量的年均增长率为3%，虽然价格不菲，却一直处于供不应求的状态。在航空发动机单晶叶片生产中最为关键的是金属铼。于是张政拍板做了一个重要的决定：自己生产用于航空发动机的单晶涡轮叶片。在政府帮助下，他很快物色到了几位国外合适的顶级专家，他们先后就职于几大著名的航空发动机公司，有多年航空发动机零部件研发、制造、安装测试、维修、质量控制的相关经验。求贤若渴的张政很快向他们抛出了橄榄枝，但最初却遭到了婉拒。张政明白，一家民营企业很难对他们产生巨大的吸引力，何况还要远赴异国，一切都还要从零开始。</p>
<p>正当张政为专家团队而奔走的时候，2012年7月，国务院印发《“十二五”国家战略性新兴产业发展规划》，将航空装备产业列为高端装备制造产业中的第一个项目，明确提出要突破航空发动机核心关键技术，加快推进航空发动机产业化。国家层面的大力倡导无疑为张政的说服工作增加了最有分量的砝码。也就从这一年起，张政通过国家海外高层次人才引进计划（“千人计划”），先后成功地引进了2位海外顶尖专家，同时又通过“四川省千人计划”“成都人才计划”，搭建起自己的专业团队。根据各级政府相关政策，这些引进人才不光能够享受最高达到每人100万的政策补助，还在出入境及居留、配偶安置、子女入学、医疗保险、激励表彰等方面享受相关特殊待遇。有了强大的研发团队，经过艰辛的研发，终于成功。</p>
<p>2013年底，在成都市双流郊区这片原本荒芜的土地上，开始生长出中国国产发动机单晶叶片的希望。为了能够早日投产，厂房建设和设备购置同步进行。</p>
<p>2015年7月22日，成都航宇第一批产品出炉，合格率一鸣惊人。这也是民营企业进军中国航空业单晶叶片国内首次实现量产。</p>
<p>2016年，国际权威第三方检测机构出具的检测报告表明，成都航宇超合金技术有限公司送检的单晶叶片在高温拉伸性能、高温持久性能等方面的测试结果均符合欧美标准。成都航宇也成为国内首家单晶叶片成品率达到量产水准的企业。</p>
<p>2016年11月，张政的公司及香港全资子公司炼石投资有限公司收购加德纳航空100%股权，双方签署《谅解备忘录》等相关文件。陕西炼石有色以28亿人民币并购英国航空零部件制造商加德纳，并完成了对英国航空零部件制造商加德纳航空控股有限公司(加德纳)的并购。</p>
<p>【基本信息】</p>
<p>联系电话：029-87332189</p>
<p>邮箱:LS000697@163.com</p>
<p>邮编:710003</p>
<p>通信地址：陕西省西安市莲湖区西北二路1号</p>
<p>（秦轩）</p>
<h2>张政权</h2>
<p>【人物简介】张政权，男，汉族，生于1959年，中共党员，大学本科学历，在职研究生。现任四川力平商贸有限公司董事长、成都西安商会秘书长、成都西宁商会副会长。1993年取得了中学二级教师资格证书任中学教师，1995年在青海昆宇律师事务所任副主任，2000年在四川展华律师事务所任副主任，2007年在四川赛格律师事务所任副主任。 </p>
<p>【主要业绩】在学校从事数年教学并有所建树，后作为青海省引进人才就职于大型国有企业集团领导岗位，从事企业管理工作。1994年取得律师资格，既有教育背景和丰富的企业管理经验，又具备深厚的法律理论功底。</p>
<p>张政权律师思维缜密，知识面宽广，综合实力强，精通公司法、合同法、房地产法、知识产权法、劳动法等民商法。对经济类犯罪案件也颇有研究。由于具有多年的管理经验，尤其擅长于公司法律服务，长年担任数十家企业法律顾问，以竭诚为当事人提供优质、高效、诚信、勤勉的法律服务为己任，视委托人的合法利益为至高无上。</p>
<p>【获得荣誉】2011至2014年度被成都市司法局评为优秀律师；2013年被四川海峡两岸科学养生学术大会授予特别贡献大奖；2014年被成都市总商会评为优秀商会干部。</p>
<p>【基本信息】</p>
<p>邮箱：15902858011@139.com</p>
<p>邮编：610000</p>
<p>通信地址：成都市武侯区天仁路大鼎世纪广场</p>
<p>（张政权）</p>
<h2>张治寰</h2>
<p>【人物简介】张治寰，男，汉族，中共党员，生于1970年8月，研究生在读。现任厦门市天视文化传媒股份有限公司总经理、中国演出行业协会理事、福建省文化企业协会副会长、福建省文化企业协会常务理事、厦门市演艺协会副会长兼秘书长、厦门思明区私营企业协会会长。</p>
<p>1988年毕业于陕西省商州师范学院；1988年9月至1989年3月陕西柞水县红星小学任教；1989年3月至1992年11月在中国人民解放军84802部队服役，并荣立三等功；1992年12月至 2001年8月在甘肃省天水市演出公司任经理；2001年9月参与创办厦门市天视文化有限公司，并担任公司总经理；2015年整合旗下核心产业，成立了厦门市天视文化传媒股份有限公司，并于2015年12月22日挂牌新三板。</p>
<p>【主要业绩】张治寰担任总经理以来，积极带领团队深耕演艺行业，运营策划“同一首歌走进厦门”“中华情海峡缘”等大型晚会以及举办张学友、梁静茹等明星演唱会。自主开发新的艺术项目，积极打造“厦门音乐艺术节”、白鹭洲—“厦门音乐会客厅”，取得明显成效，成为福建地区首家演出运营与演艺经纪挂牌企业，先后被评为第九批福建省文化产业示范基地、福建省优秀演艺中介机构、福建省“先进私营企业”、2014年至2015年度厦门市重点文化企业等。2015年天视文化挂牌后，首次披露业绩实现了两个“1”：即总收入超1亿元，利润总额超1000万元。此外，天视文化是符合思明区“1+6”产业体系发展重点的企业之一，也是厦门市优先鼓励发展的重点文化企业。2016年又纳入福建省重点上市后备企业。</p>
<p>【获得荣誉】当选政协第八届思明区委员会委员；曾获2013厦门文化产业年度风云榜十大风云人物；第12届中国时代优秀新闻人物。张治寰创办的厦门天视文化连年被评为 “年度纳税大户”，并先后获得福建省“优秀演艺中介机构”、福建省“先进私营企业”、福建省“守合同重信用企业”、福建省文化产业“示范基地”、福建省“著名商标”、厦门市“重点文化企业”“厦门文化产业卓越企业30强”、厦门市“著名商标”等荣誉称号。</p>
<p>【公益慈善】资助上杭县古田中心小学；资助柞水县贫困学生；莆田市慈善捐助单位。</p>
<p>【基本信息】</p>
<p>邮箱：zhangzhihuan@vip.</p>
<p>163.com</p>
<p>邮编：361000</p>
<p>通信地址：厦门市思明区湖滨东路309号宏泰中心3号楼3层</p>
<p>（焦妍）</p>
<h2>张忠敏</h2>
<p>【人物简介】张忠敏，男，汉族，生于1961年，大学本科学历。现任天津长安运通投资（集团）有限公司董事长、天津市陕西商会会长、秦商联合会执行副会长、全球秦商机构联席会常务主席会议副主席。</p>
<p>【主要业绩】1998年创办了天津长安运通投资有限公司、天津永定塔陵园有限责任公司。2002年3月，由天津长安运通投资有限公司出资兴建的天津永定塔陵园建成并正式运营，该项目被天津市人民政府列为2000年度十大招商引资项目。</p>
<p>作为天津市陕西商会会长，张忠敏为天津市和家乡做了不少实实在在的好事。目前，陕西商会拥有会员单位96家，涉及房地产、建筑工程、医药、餐饮等各个方面，总资产规模132亿元，年产值17.85亿元，年上缴利税1.26亿元，成为建设天津的一笔重要资源。 </p>
<p>2007年，成立了新疆天采矿业技术有限公司，在新疆塔城托里县征用土地上千公顷，从事矿业开采。日前，张忠敏已经与临潼区政府就“ 恢复重建隋唐时期重要的佛教寺院庆山寺” 达成了合作意向。张忠敏作为政协委员，更加努力地学习，踏实地工作。他深入调查研究，及时反映社情民意。</p>
<p>【获得荣誉】当选天津市政协委员 。2011年12月，获评天津市陕西商会天津长安运通投资（集团）有限公司“诚信企业”、被天津市政府评为“重合同守信用单位”、被天津市政府评为“精神文明窗口单位”、被天津市政府评为“花园式单位”、被陕西省人民政府驻天津办事处授予“先进单位”称号。天津市陕西商会授予张忠敏董事长“优秀企业家”称号。</p>
<p>【公益慈善】2008年5月四川汶川发生特大地震，组织在津的商会会员积极向灾区捐款捐物共计154万余元；并组织会员单位天津北门医院20余人赴川直接参加抢险救灾。张忠敏为青海玉树地震灾区捐款10万元。</p>
<p>2005年，张忠敏顺应广大佛教信众的要求，捐资修复了天津永定极乐寺，该寺是经宗教管理部门批准恢复建设的佛教寺院。</p>
<p>【基本信息】</p>
<p>联系电话：022—27313835</p>
<p>传真：022—27313831</p>
<p>邮箱：32180498@qq.com</p>
<p>邮编：300052</p>
<p>通信地址：天津市和平区南京路305号1832室</p>
<p>（张涛）</p>
<h2>章迎晖</h2>
<p>【人物简介】章迎晖，女，汉族，生于1969年，大专学历。现任陕西胡杨信息科技有限公司董事长、西安国际港务区新天地信息科技有限公司总经理、陕西省侨联海外委员、陕西省海外联谊会理事。</p>
<p>2009年筹备创建新加坡公司COMGATEWAY西安分部，并担任中国区首席代表；2013年又同时担任新加坡公司Tak System Integration中国区首席代表。</p>
<p>【主要业绩】2015年至2016年，章迎晖努力促进新加坡与陕西经济贸易合作与交流，促成新加坡公司与西安高新区企业陕西数真电子科技有限公司长达8年之久的服务外包合作项目，并且与新加坡寰球贸易公司签订了长期贸易合作协议。企业经济效益和社会效益逐年增长，外汇交易额超过千万美金。积极参与国内外的交流活动。</p>
<p>【基本信息】</p>
<p>联系电话：029-88442589（传真）</p>
<p>邮编：710068</p>
<p>邮箱：eileen@siluhuyang.com</p>
<p>通信地址：西安市南二环西安日报记者村03-1102</p>
<p>（姚雪）</p>
<h2>赵斌</h2>
<p>【人物简介】赵斌，男，汉族，生于1965年 11 月 16 日，陕西蒲城人，大学本科学历，中共党员。现任西宁城北龙盛公路工程有限责任公司董事长、青海省陕西商会会长、党支部书记、秦商联合会常务理事、全球秦商机构联席会常务主席会议副主席。</p>
<p>1984年3月至1993年12月在青海省武警总队服役，任中队长；1993年12月至2000年6月在青海省工商银行工作。</p>
<p>【主要业绩】西宁城北龙盛公路工程有限责任公司是集土石方开挖、公路桥涵、市政管道、水利工程施工的施工企业。2000年在青海省海西州累计建设公路路基600余公里。2005年与青海庆华煤业有限公司（木里煤矿）合作，进行露天开采工程。经过13年的发展，在高海拔地区作业积累了丰富的施工经验，在青海省同行业中占据重要地位。</p>
<p>公司现有员工1300余人，其中高级技术人员64人，中级技术人员138人，各类机械操作手1072余人。现有各类机械280台，公司总资产达到3.5亿元。公司依托资源优势，立足“高起点、高技术、高质量、高效率、高效益”的“五高”建设方针，发扬“艰苦奋斗、开拓务实、争创一流”的企业精神和“我是龙盛人”的团队精神，把成本领先战略、资源储备战略、人才发展战略、创新发展战略、环境建设战略、品牌优势战略、信息化战略作为公司发展战略。坚持技术和管理创新，使公司走上了科技领先、超常规跨越式发展的道路。作为青海省优秀生产企业，西宁城北龙盛公路工程有限责任公司自觉肩负“引领行业方向、改变企业形象、推动社会发展”的历史使命，以“保障能源安全、提升生活品质”为企业宗旨，通过实施“生产规模化、技术装备现代化、队伍专业化和管理手段信息化”四化工程，提升了公司品牌价值，形成了“安全、高效、创新、和谐”的龙盛核心价值观，为企业的发展提供了强大的精神动力。</p>
<p>【公益慈善】2014年为陕西蒲城孙镇修路捐资；2015年9月在西海都市报组织的希望工程圆梦行动中捐助贫困大学生；2014年6月，公司满载着爱心的物资运输车驶入了互助县东山乡白牙合村小学，为深山里的孩子们送去了关爱和希望。累计捐款捐物合计金额56.5万元。</p>
<p>【基本信息】</p>
<p>邮编：810000</p>
<p>通信地址：西宁市海湖新区安秦大厦西座18层</p>
<p>（索红军）</p>
<h2>赵凤济</h2>
<p>【人物简介】赵凤济，男，汉族，生于1957年，博士学历。FXC Inc./FXC China.CN.Ltd.部长/董事长；日本FXC株式会社 部长；执行役员、取缔役、FXC China Co.Ltd. (上海) 董事长；日本博士协会执行会长；日本陕西商会会长；日本陕西同乡会创会会长；秦商联合会副会长；陕西省青联常委 （2002年当选,一届无后续）；陕西省海外联谊会理事；陕西省侨联海外委员；中国科协特聘海智专家；上海市“浦江人才计划”专家；东北电力大学、长江大学、山东交通学院等校客座教授。</p>
<p>1978年3月至1989年9月，西安交大本科在职研究生；1994年10月至1998年9 月，日本东北大学国家公派研究员、博士；1999年2月至2001年1 月，美国卡耐基—梅隆大学博士后。</p>
<p>【主要业绩】赵凤济博士作为日本陕西商会首创会长，商会宗旨是做家乡在日的联系窗口，与日本民间进行经济文化交流的桥梁，团结热爱陕西的在日华人华侨，交流信息，互帮互助，增强与家乡的联系，共同关心和支援家乡的发展和建设。成立十余年来，商会共组织了会员百名博士西部行、回国创业、报效祖国的活动二十余次，推荐会员成为中央组织部的“千人计划”人才三名，会员回国创业设立企业23家。接待访日的省、市、地区的政府代表团、行业代表团三十余次。商会还担任着西安高新区东京人才工作站在日招才引智的重任。</p>
<p>赵凤济博士作为中国科协首聘“海智专家”，对国家社会、经济发展重点、热点问题积极建言献策，并组织海外科技工作者，开展合作研究、科技服务等活动。作为东北电力大学、长江大学、山东交通学院等三所院校的客座教授，就行业、专业热点问题不定期举行专题讲座。2013年10月，他作为优秀海外留学人员代表，受邀参加在人民大会堂举行的欧美同学会成立100周年庆祝大会，中共中央总书记、国家主席、中央军委主席习近平出席大会并发表重要讲话。 </p>
<p>赵凤济博士所创立的飞确安网络通信设备（上海）有限公司，为网络通信设备制造商，主要产品有网络交换机、监控摄像头系列产品。公司业务致力于宽带网络通信、视频图像处理系统（数字视频监控、无线视频监控）、CWDM/DWDM（光波分复用设备）的研发、生产、销售，同时提供专家级别的整体解决方案和弱电工程实施，具有智能化建筑设计、安防工程设计施工资质。其产品已被广泛应用于政府、公安、教育、金融、电力、企业等行业，并以其产品的稳定性和富有竞争力的价格赢得了行业用户的好评。</p>
<p>赵凤济博士从事网络交换机的设计研发、生产制造、品质管理，对网络工程的设计检测故障排除有独特见解。对图像处理、摄像头设计、测试和安防监控工程的品质评定有较高的研究。从事过机器人研究多年，发表过二十余篇国际级别的论文。持有中国国家专利2个。（ZL 2007 1 0039834.3 , ZL 2008 3 0058493.X）</p>
<p>【获得荣誉】日本陕西商会被评为2016年度“最有影响力的商会”；2014年被评为 “世界杰出华商”企业；中国安防产品质量信得过企业；2015年获得“中国安防知名品牌”企业称号；2015至2016年度获中国平安城市建设推荐品牌；2015年FXC荣获“中国安防知名品牌”奖项。</p>
<p>【公益慈善】通过陕西省侨办系统为陕南贫穷孩子捐款。</p>
<p>【基本信息】</p>
<p>邮箱：1049140636@qq.com </p>
<p>邮编：111-0043</p>
<p>通信地址：日本东京都市北区驹形1-3-14</p>
<h2>（陈伟）</h2>
<h2>赵红旗</h2>
<p>【人物简介】赵红旗，男，汉族，生于1966年，硕士学历。现任太原古德艾儿环境科技有限公司董事长、山西省陕西商会秘书长。</p>
<p>【主要业绩】太原古德艾儿环境科技有限公司是新成立的跨行业、跨领域的新型环保健康产品的代理销售和研发公司。公司与山西新华化工有限公司和润民环保达成了紧密的战略合作伙伴，成为新华化工“XHE”品牌的所有空气净化产品的山西省级代理权和新风系统工程承建商，同时公司生产自主品牌，“古德艾儿”OEM 定牌一款 GD12F-C98 车载空气净化器和多款口罩，进行全国范围推广。在经营发展过程中，古德艾儿公司将始终坚持走 “诚信立业”的路线，为广大用户打造更多的精品工程和健康产品，努力成为提供干净健康和最低能耗的室内环境解决方案的专家。</p>
<p>山西新华化工有限公司建厂30多年，是为国家级防化战争做准备的军工制造企业，也是活性炭国家标准的起草单位，为神舟飞船、毛主席纪念堂、奥运场馆、首长阅兵车、核潜艇、国产大飞机等研制配用空气净化装置。XHE 空气净化器就是依托严格的军事管理理念把最核心的军工浸渍处理技术应用到民用市场的军转民产品。为打造国人能用得起的真正有效果的空气净化器，新华化工以其合理的技术、精湛的工艺及人性化安装队伍，在大型办公、娱乐、教育等公共空间领域的管道式空气净化市场上最具竞争力。</p>
<p>古德艾儿公司不仅仅是一个环保净化器产品经销机构，公司依托自身的营销理念,结合市场和用户体验特性，逐渐扩充自己的研发能力，不断在原有产品上进行技术改进和开发升级，并获得政府相关技术部门政策扶持，为公司的发展带来长足动力和更大的发展空间。</p>
<p>【获得荣誉】是2015年山西省民政厅颁发的5A级企业；2016年获山西省陕西商会颁发的突出贡献奖。</p>
<p>【公益慈善】2016年山西省陕西商会走进山西省中阳县武家庄镇郝家疙瘩村开展“精准扶贫”活动，获得中阳县委、县政府的表彰与感谢。</p>
<p>【基本信息】</p>
<p>邮编：030006</p>
<p>通信地址：太原市高新区高新动力港十九层</p>
<p>（赵红旗）</p>
<h2>赵涛</h2>
<p>【人物简介】赵涛,男，汉族，生于1966年1月，硕士学历。现任山东步长制药股份有限公司董事长、步长（香港）控股有限公司董事、首诚国际（香港）董事和大得控股董事、中国侨商投资企业协会副会长、中国侨商投资企业协会科技创新委员会主席、中国民族贸易促进会理事会主席团主席、秦商联合会执行副会长、山东省侨商协会监事长。担任第五届中国俄罗斯友好协会理事会特邀理事。</p>
<p>1989年7月，毕业于西安医科大学；1989年至1993年，工作于咸阳脑血管医院工作；1993年至2001年，在咸阳步长制药有限公司工作。2002年7月毕业于美国福坦莫大学。</p>
<p>【主要业绩】赵涛深谙企业管理，善于从实践中学习，从中外先进企业的管理中学习。他针对中国民营企业“各领风骚三五年”的现状，立足长线思维，为企业制订了不同时期的发展规划，并在此基础上提出创“百年企业”的口号。基于此，公司在制度建设、文化建设、科研、人才的储备上、不遗余力，实现了企业健康、稳定、快速发展，并为进一步腾飞打下了坚实基础。</p>
<p>赵涛领导的步长制药高度重视科研和产品开发，坚持科技创新，积极打造现代专利中药，突出创新药物和具有自主知识产权新药的研发，抢占新药研发的制高点，使企业在市场上处于领先地位，提升核心竞争力。步长坚持“科技是企业永恒的动力”，坚持走自主创新之路。在中药治疗心脑血管病领域，步长制药始终处于全国领先地位。独家产品“步长脑心通”被评为中国药品市场第一品牌。2006年4月24日，国家药监局南方所权威媒体《医药经济报》，称步长为中药治疗心脑血管病国内“四大家族”之首。赵涛以“中药现代化，市场国际化”为发展目标，带领步长打造中药世界名牌，弘扬中医药文化，为人类健康事业造福。</p>
<p>赵涛始终把慈善当作一份事业来做，多年来，他总是身体力行投身慈善。从2008年开始，步长着力打造“同心共铸中国心”的公益活动，赵涛组织并带领以首都医疗专家为主体的志愿者队伍，先后对四川、宁夏、山东、内蒙古及西藏、青海、甘肃、云南等地进行了大规模的健康志愿服务，内容涵盖地方病调研、义诊巡诊、爱心捐赠、医疗培训、健康讲座、少儿先心病筛查及救助等，至今已有近三十余万群众直接受益,挽救了千余名先心病患儿生命，让近300余名白内障患者重见光明。</p>
<p>【获得荣誉】2015年元月，荣获“2014年度全球秦商十佳领军人物”；“步长脑心通”被评为中国药品市场第一品牌；全球秦商领袖人物。2015年、2016年荣登“胡润百富榜”。</p>
<p>【公益慈善】2015年7月7日，“共铸中国心”阿坝行活动正式开始。此次义诊巡诊共派出医疗队823人次，深入阿坝40个乡镇，辗转8000多公里，共义诊43301人次，入户巡诊2200户，免费发放药品货值金额885万元，捐赠医疗设备、物资价值150万元，志愿者个人捐赠3304050元。专家现场讲座45场，覆盖了3500余名医生，占到了全州医务人员的60%以上。</p>
<p>2016年7月9日，“同心共铸中国心”公益会诊在“莲花会诊”平台上首次开诊，来自全国各医院的专家医师们通过“莲花会诊”公益会诊平台与甘孜藏族自治州边远地区的患者进行视频义诊，免费为当地患者诊疗。2016年12月，山东步长神州制药有限公司向“共铸中国心”基金捐赠药品价值261万元。2016年12月，山东步长股份有限公司向“共铸中国心”基金捐赠药品价值约93万元。</p>
<p>【基本信息】</p>
<p>联系电话：029-88318318</p>
<p>传真：029-88313430</p>
<p>邮箱：Buchang2010@126.com</p>
<p>邮编：710075</p>
<p>通信地址：陕西省西安市高新西区高新路50号南洋国际</p>
<p>（付欢）</p>
<h2>赵喜林</h2>
<p>【人物简介】赵喜林，女，汉族，生于1965年，硕士学历。现任陕西艺林实业有限责任公司董事长、中国和平统一促进会理事、全国工商联执委。曾任北京陕西企业商会首任会长、秦商联合会执行副会长。</p>
<p>1982年9月至1985年9月在陕西凤翔师范学习；1985年9月至1987年9月在宝鸡市新华路职业中学任教；1990年组建陕西艺林实业有限责任公司；2003年至2005年，南开大学工商管理（EMBA）硕士班学习。</p>
<p>【主要业绩】1990年创建了陕西艺林实业有限责任公司，注册资金壹亿零五百万元，是国家建筑幕墙、金属门窗、装饰装修设计甲级、施工壹级企业（本行业国家最高资质），拥有国家质监总局颁发的建筑幕墙、铝合金门窗生产许可证，通过了ISO9001质量管理体系、ISO14001环境管理体系、OHSAS18001职业健康安全管理体系三大体系认证，连续三年入选中国建筑幕墙十强企业，主营建筑幕墙、铝合金门窗、室内装饰装修的设计、生产和施工。发起并创建了北京陕西企业商会。</p>
<p>【获得荣誉】当选十届全国政协委员、十一届全国人大代表、十二届陕西政协常委。</p>
<p>【基本信息】</p>
<p>联系电话：029-86515825（传真）</p>
<p>邮箱：xuelingzheng@163.</p>
<p>com</p>
<p>邮编：710021</p>
<p>通信地址：西安市凤城四路91号</p>
<p>（郑雪岭）</p>
<h2>郑沛新</h2>
<p>【人物简介】郑沛新，男，生于1968年5月，陕西南郑人，毕业于解放军南京工程兵工程学院，大学本科学历，中共党员。现任山东亚邦工贸集团董事长、山东新博泰公司董事长兼书记、淄博市工商联执委、淄博西北商会会长、山东省工商联执委、山东省陕西商会会长、秦商联合会常务理事。</p>
<p>【主要业绩】2003年7月离开单位自主创业，诚信为本，守法经营，被国家投资协会评为投资山东杰出贡献人物。个人被收录淄博市改革开放30周年人物志。中华全国工商时报、中央网络电视台、鲁中晨报、大众日报、齐鲁晚报、淄博日报、淄博电视台、山东电视台曾多次专题报道他的成长经历和创业故事。先后接待陕西省委、省政府及相关部门来山东考察推介团队287人次。多次组织山东企业家回陕西考察投资、创业发展。目前已有近10家山东企业回陕西投资兴业，共谋发展，为山东、陕西两地的经济和文化交流做出了突出贡献。</p>
<p>【获得荣誉】郑沛新先后在部队荣立三等功2次，嘉奖15次，评为优秀共产党员8次。1998年转业到地方工作后，先后多次被评为先进工作者，优秀共产党员，被淄博市委表彰为优秀共产党员，被评为四川抗震救灾捐款先进个人等。2015年1月 ，被国家投资协会评为投资山东杰出贡献人物。</p>
<p>【公益慈善】累计为灾区贫困地区捐款捐物近600万元。资助贫困山区小学生近100人。2009至今，资助沂源县张家坡镇前瓜峪村贫困小学生35人，贫困家庭30个;2014年2月，走访慰问陕西省咸阳市、宝鸡市、汉中市部分贫困家庭;2016年2月，为沂源县张家坡镇、东营市东营区部分贫困家庭累计捐赠羽绒服600件及春节物资等。</p>
<p>【基本信息】</p>
<p>邮箱：sdxbt@163.com</p>
<p>邮编：255086</p>
<p>通信地址：淄博开发区彩虹路陶瓷创新园西200米</p>
<p>（马鹏）</p>
<h2>郑翔玲</h2>
<p>【人物简介】郑翔玲，女，汉族，生于1964年2月，陕西人，现居香港，硕士学历。现任正大制药集团总裁、北京泰德制药股份有限公司董事长、正大百年集团有限公司董事长、香港“一带一路”总商会会长、中华海外联谊会常委、陕西省工商联副会长、秦商联合会名誉会长、香港友好协进会发展基金副主席、香港陕西联谊会会长、香港军民同乐筹备委员会成员、中国女企业家协会副会长、北京民营科技促进会副会长。</p>
<p>【主要业绩】正大制药集团先后控股、参股了深圳三九药业有限公司、正大青春宝药业有限公司、山东正大福瑞达制药有限公司、江苏正大天晴药业股份有限公司、北京泰德制药股份有限公司等二十余家医药企业。</p>
<p>正大制药集团员工已达16000人，拥有近万人的专业学术推广队伍，年销售额达150亿元，年净利润达30亿元。2000年，以“中国生物制药有限公司”名义在香港联合交易所成功上市，目前市值超过500亿港元。泰德实现了国际化、创新化的裂变式发展。泰德制药已发展成为年销售额35亿元、年纳税额近8亿元、高技术药品出口发达国家的中国百强医药企业，也是正大制药集团旗下发展最为迅速的制药企业之一。</p>
<p>郑翔玲连续三年出席两会，并且坚定地履行委员义务。在2016年的两会期间，作为医药行业的领军人物，她提出了关于医药审批流程和发展大健康行业的3份提案，相关部委对3份提案都给出了重点答复函。2015年4月，郑翔玲受邀赴美参加中商业领袖圆桌会议，并担任第18届哈佛中国论坛闭幕演讲嘉宾；2015年5月，受邀出席北京大学光华管理学院30周年院庆庆典； 2013年4月，出席博鳌亚洲论坛年会，受到国家主席习近平的亲切接见。</p>
<p>【获得荣誉】当选第十二届全国政协委员、港区省级政协委员联谊会主席、港区省级政协委员联谊会基金会主席、中华全国工商业联合会常委、第八、九、十、十一届陕西省政协常委；陕西省政协香港委员召集人。获评2010年陕西省纪念“三八”国际劳动妇女节100周年100名杰出女性；获评2012年度全球秦商领军人物；获评2014年度“中国（医药行业）品牌女性”；获评2016年度中国医药行业木兰奖；荣获2016年度“全球秦商领袖人物”奖；荣获2016年北京市大兴区、经济技术开发第七届“博大贡献奖”；荣获2016年度“中国经济十大商业领袖”“中国经济十大杰出女性”；被陕西省评为“三秦慈善家”；2015年、2016年荣登“胡润百富榜”。</p>
<p>【公益慈善】郑翔玲热心公益，积极参与和关心社会慈善事业，个人参与各类慈善活动累计捐款4,000多万元。积极参与香港友好协进会会务和活动，捐款300万港币，为促进香港社会和谐、繁荣稳定积极贡献力量。给遭受暴雨洪灾的陕西省榆林市绥德县人民群众捐款100万元。2016年，正大天晴向中国肝炎防治基金会捐赠1250万元。正大天晴向汶川地震灾区捐款捐物合计350万元，援建两所希望小学。2016年向香港青少年基金会和香港陕西青年会分别捐款300万元和30万元。2015年向香港友好协进会捐款300万元。2008年向香港陕西联谊会捐款200万元。2008年向香港各省政协联谊会捐款累计180万元。在北京大学攻读工商管理硕士期间，积极参与发起成立北大光华校友基金会，并带头捐赠110万元。2003年“非典”、2005年陕西渭河水灾、2010年青海玉树地震、2013年延安水灾发生后，个人在香港和内地都踊跃捐款捐物，救助灾区。1997年开始定期资助家乡1400多位70岁以上孤寡老人，资助30名儿童顺利完成学业。受捐助人员已达2700人。20世纪90年代，为改善陕西落后地区的教育面貌，先后捐资数百万元，在陕西修建了多所希望小学，为学校配备教学设备和设施。正大天晴设立“天晴肝病研究基金”，支持二、三线城市肝病领域的医生研究。据不完全统计，个人参与各类慈善活动累计捐款4000多万元。</p>
<p>【基本信息】</p>
<p>联系电话：010-64948936（传真）</p>
<p>邮编:100176</p>
<p>邮箱：zhxl1188@vip.sina.com</p>
<p>通信地址：北京经济技术开发区荣京东街8号</p>
<p>（肖献玲</p>）
<h2>钟利</h2>
<p>【人物简介】钟利，女，汉族，生于1964年，民建会员，大学专科学历。现任乌海市瑛隆房地产开发有限责任公司董事长、乌海市妇女委员会直属第二支部副主委、乌海市女企业家协会副会长、乌海市房地产协会副会长。</p>
<p>【主要业绩】内蒙古乌海市瑛隆房地产开发有限责任公司成立于2002年，注册资本5300万元，管理人员36人（其中工程技术人员13人）。公司管理严谨，制度健全，能够承揽一些大型的高层建筑及楼房的设计施工。</p>
<p>2015年开始协助乌海市棚户区改造，为广大市民提供优质住房，同时价格亲民，为海勃湾区棚户区改造项目奉献微薄之力。2016年9月乌海市政协副主席吕纪娥等一行来公司视察指导工作。</p>
<p>【获得荣誉】当选乌海市政协委员；获得2015年度最美乌海人创业先锋人物奖；被乌海市总工会评为2015年优秀女企业家；2016年获评中国女企业家协会创业女性；荣获2014至2015年内蒙古自治区房地产诚信企业称号。</p>
<p>【公益慈善】2015年1月乌海市住建委号召房地产企业为甘德尔山捐款，公司捐款10万元；2015年在乌海市妇联的号召下帮困扶贫，捐款2000元。</p>
<p>【基本信息】</p>
<p>邮箱：394888204@qq.com</p>
<p>邮编：016000</p>
<p>通信地址：乌海市瑛隆教育基地租售中心</p>
<p>（庄智）</p>
<h2>周瑞勇</h2>
<p>【人物简介】周瑞勇，男，汉族，生于1951年，大专学历。现任上海八达实业有限公司董事长、秦商联合会执行副会长。1982年至1995年，任国务院发展研究中心上海研究所副所长；1995年至2003年，任瑞达公司董事长，从事房地产开发；2003年创建了上海八达实业有限公司并担任董事长。</p>
<p>【主要业绩】牵头筹备创建了上海陕西商会，并担任首届商会会长。领导上海陕西商会开展了众多经贸慈善活动。积极组织并在上海召开了第三届全国陕西商会联谊会，受到全国各地商会会长的一致好评。上海陕西商会被评为“全球十佳优秀陕西商会”，参与了秦商联合会成立的发起和筹建工作，并积极参加了数届全球秦商大会，带头捐资支持《大秦商》大型纪录片的拍摄和制作。</p>
<p>【公益慈善】为汶川地震、陕西饮水工程、希望小学、陕西汉中洋县瑞勇希望小学、陕西富平希望小学，捐款逾百万元。</p>
<p>【基本信息】</p>
<p>邮编：200020</p>
<p>通信地址：上海巨鹿路137号鑫兴大厦3楼E座</p>
<p>（蓝宝学）</p>
<h2>周素琴</h2>
<p>【人物简介】周素琴，女，现任陕西竹园村餐饮有限责任公司董事长、陕西省工商联副主席、陕西省烹饪行业协会副会长、陕西省女企业家协会副会长。</p>
<p>【主要业绩】1990年在陕西省汉中市南郑县开办竹园村火锅店，1995年迁至汉中市经营，曾创下了到汉中不吃竹园村酸菜鱼等于没到过汉中的口碑；1996年迁入西安市，在西安餐饮业创造了众人排队吃竹园村火锅的神奇现象。1997年正式成立陕西竹园村餐饮有限责任公司，担任董事长。二十二年来，她带领竹园村人奋起拼搏，将公司从一家小店发展成为大型集团公司，涉及餐饮酒店、房地产、农产品深加工等各个行业，公司拥有雄厚的实力和广阔的发展前景。</p>
<p>【获得荣誉】当选汉中市第二、三、四届人大代表和陕西省第十、十一、十二届人大代表。曾获评全国妇女联合会授予的“全国三八红旗手”，全国妇女联合会授予“全国优秀创业女性推动企业进步奖”，共青团陕西省委、省青联、省妇联授予“陕西省十大杰出青年”称号，“陕西省青年突击手标兵”称号，陕西省妇女联合会授予“三秦巾帼十杰”“省三八红旗手”及红凤工程的“形象”和“爱心”大使称号。省工商联、总工会授予“关爱员工优秀民营企业家”称号。获碑林区“劳动模范”。美丽陕西、未来动力陕西推动力总评组委会评选她为“陕西最具推动力公益人物”。</p>
<p>【公益慈善】二十多年来，在公司不断发展壮大的同时，不忘承担企业责任，回报社会。她积极参与扶贫救灾、捐资助学等社会公益活动，资助贫困女大学生上学，为汶川和玉树等灾区、白血病患者、肾病患者、癌症患者、重疾员工、三原儿童村、西安儿童福利院等各类爱心捐助活动达490多万元。2012年周素琴为支持光彩事业发展，同省工商联光彩慈善会、陕西省慈善协会签订并设立了资金总额为2000万元的“陕西省竹园村同心光彩慈善基金”，每年按照5%提取基金增值款100万元定向用于全省贫困群众大病救助光彩慈善项目。每年义务参加高校创业讲座和论坛。组织和倡导集团参加省妇联红凤助学工程和碑林区工会金秋助学等活动，企业在她的倡导下每月为员工父母发放亲情关爱补贴，年支出达60余万元。</p>
<p>【基本信息】</p>
<p>邮编:710075</p>
<p>通信地址：西安市唐延南路1号永阳公园商业街1号楼一品竹园</p>
<p>(秦轩)</p>
<h2>周涛</h2>
<p>【人物简介】周涛，男，汉族，生于1969年，中共党员，大学专科学历。担任陕西大件汽车运输有限责任公司董事长、陕西省物流协会副会长、中国物流与采购联合会会员、中国电力企业联合会理事、中国港口协会理事、陕西企业发展友谊商会会长、秦商联合会副会长。</p>
<p>1984年9月至1987年，在西安市司法学校上学；1987年8月至1989年，在西安市碑林区检察院实习；1989年1月至1995年，任西安市西印汽车运输公司队长；1995年3月至2003年，任陕西大件汽车运输有限责任公司办公室主任；2003年1月至今任陕西大件汽车运输有限责任公司董事长。</p>
<p>【主要业绩】公司运营的物流信息交易中心,到2014年已突破车辆信息15万台，五年内运输量将以30%的速度递增，营业额将突破30亿元，数十万台车辆和数百万吨货物的交易将在交易中心平台高效完成，必将缩短货物配送的时间,以适应城市生活的快节奏、高效率，为西安的社会稳定和GDP增长将起到积极作用。随着信息运营中心的成功运营和拥有的巨大潜力，在不断提高和创新的基础上，实现规模化、集约化、智能化，整合资源，降低成本，节能减排，提高效率。</p>
<p>2015年8月1日宁夏星火物流智能化信息运营平台正式投入运营。以着力打造新丝绸之路经济带重要物流节点城市，按照现代化、智能化、信息化的要求，建设集运输配送、现代仓储、货物分拨、公铁联运、包装加工、物流信息、展览交易为一体的大型综合性物流园区，培育发展现代物流业。</p>
<p>2016年10月28日，陕西大件正式启动新三板上市仪式，标志着企业向股份制企业改进迈出了关键的一步。</p>
<p>陕西中陕物流集团股份公司依靠信息化平台的运营，完成整合第三方物流，向全国网络化发展，将中国大物流事业与国际大物流同步。完成省内各市县物流园区投资建设与信息化并网运营。完成省城内信息化并网运营的建设，为陕西大物流事业的迅猛发展打下坚实的基础。</p>
<p>【获得荣誉】当选西安市莲湖区十大杰出青年，西安市人大代表。2013年8月，应用信息平台成功地完成了兰州军区某部队36辆坦克的运输任务，受到了兰州军区的表彰。</p>
<p>【基本信息】</p>
<p>联系电话：029-86230318（传真）</p>
<p>邮箱：554772739@qq.com</p>
<p>邮编：710014</p>
<p>通信地址：西安市丰禾路336号</p>
<p>（吴伟）</p>
<h2>朱吉满</h2>
<p>【人物简介】朱吉满，男，汉族，生于1964年4月，陕西西安人，大学本科学历。1988年毕业于西安医科大学(现为西安交通大学医学院)，同年进入西安电力中心医院任眼科医师。现任哈尔滨誉衡药业股份有限公司董事长兼总经理、经纬医药董事长、海南雨帆董事长、娜丝宝执行董事、万士得执行董事、恒世达昌董事、BrightVision董事、ChinaGloria董事、盛开立华董事、伟基欣华董事。
<p>【主要业绩】1992年，朱吉满下海经商。1999年之前，主要做药品代理销售工作。2000年，朱吉满看中了黑龙江康复研究所附属药厂，并以168万买下这家已亏损多年、近乎停产的小企业，并改制为誉衡药业。2010年6月23日企业成功在A股上市，目前市值已超100亿。
<p>2016年4月8日，誉衡药业及全资子公司宁波誉衡与江苏京东邦能投资管理有限公司签署《投资协议》。新公司首期注册资本5,000万元人民币。
<p>【获得荣誉】荣登“2015年度中国医药工业百强榜单”，并获“中国医药工业最具成长力企业”称号。荣获2016中国化学制药行业工业企业综合实力百强称号，位列32名，同时荣获成长型优秀企业品牌，位列15家获奖企业榜首。公司生产的鹿瓜多肽注射液荣获2016中国化学制药行业专利药、原研药优秀产品品牌、化学制药行业其他各科优秀产品品牌。注射用磷酸肌酸钠获2016中国化学制药行业其他心脑血管类优秀产品品牌。葡萄糖酸钙锌口服溶液获2016中国化学制药行业儿童用药优秀产品品牌。2015年、2016年荣登“胡润百富榜”。</p>
<p>【公益慈善】2016年6月18日至19日,“中国人寿2016要跑24小时城市接力赛”北京站比赛在龙湾国际露营公园举行，“誉衡健康”跑团以24小时累积跑量269.5公里的成绩，完成了此次公益捐赠。2016年6月，誉衡药业向新疆阿克苏地区乌什县依麻木镇玉斯屯克和田村捐赠90万元，用于支持当地的基础建设和医疗卫生事业建设。2016年7月，誉衡药业员工发起了“誉见·JIANG来”公益众筹活动，共有198位员工众筹了54432元，捐赠给新疆阿克苏地区乌什县，该款项主要用于帮助当地儿童改善学习条件，包括购买书籍、画笔、篮球、足球、跳棋等文体用品以及日常学习活动经费。2016年7月21日，誉衡员工代表来到2016年新疆青少年“爱祖国、看首都、树理想”赴北京夏令营欢迎晚宴，把员工爱心捐款和部分文体用品赠送给乌什县依麻木镇的孩子们，和孩子们一起度过了令人难忘的欢乐时光。</p>
<p>【基本信息】</p>
<p>联系电话:010-68002437</p>
<p>邮编:101318</p>
<p>通信地址：北京市顺义区空港开发区B区裕华路融慧园28号楼</p>
<p>（秦轩）</p>
<h2>朱明雄</h2>
<p>【人物简介】朱明雄，男，汉族，生于1967年11月26日，四川省南部县盘龙镇玉龙山村二组人，高中学历。于2000年来汉中务工，2006年成立汉中明辉装饰工程有限责任公司，任董事长。公司主要承接室内外装饰以及仿古工程、建材销售。2003年参加汉中工商联川渝商会，2005年至今任汉中市川渝商会副会长。</p>
<p>【主要业绩】汉中明辉装饰工程有限责任公司，是一家集装饰设计、工程施工、材料配送、建材销售、地板、装饰品开发为一体的装饰企业。主要从事住宅、公寓、办公、商业、酒店、运动场塑胶跑道、仿古建筑等场所的装修设计和施工。公司拥有一批专业的管理团队和施工队伍。公司组织机构有行政办公室、人事部、财务部、设计部、建材销售部、物流部、工程部、事业发展部、设备安装工程处及后勤服务部，从根本上彻底解决业主施工质量和售后服务无保障等后顾之忧。</p>
<p>公司近年来承接的各大中型装饰工程有：汉台区会议室、中铁十二局、国税局绿化、宁强宾馆、武警支队、武乡镇政府、武侯古镇、武乡仿古街、城固龙头小学运动场、高田寺运动场、柳林初级中学运动场以及上千家大中型家庭和别墅装修，以“诚信与实力”全力打造明辉品牌，用智慧和热情真成回报社会。</p>
<p>【基本信息】</p>
<p>邮编：723000</p>
<p>通信地址：汉中市汉台区花台小区一期3号-3单元602室</p>
<p>（朱明雄）</p>
<h2>邹剑寒</h2>
<p>【人物简介】邹剑寒，男，汉族，生于1969年，大学本科学历。现任奥佳华智能健康科技集团股份有限公司董事长兼总裁、厦门市思明区梧村商会会长、厦门市思明区工商联主席(商会会长)、厦门市民营科技实业家协会常务副会长、厦门市企业和企业家联合会理事、厦门市工商联副主席（总商会常务副会长）、福建省陕西商会会长、秦商联合会副会长。全球秦商机构联席会常务主席会议副主席。</p>
<p>1987年9月至1991年7 月在上海华东化工学院读书；1991年7月至1993年12月在厦门特区物资供应公司工作。</p>
<p>【主要业绩】奥佳华是国内按摩保健器具行业最早创办企业之一，在企业经营过程中，带领公司不断发展，成为行业的标杆企业，对行业出口贸易的蓬勃发展起到重要作用，做出了突出贡献，产生了重大影响。十几年来带领奥佳华从几十人的手工作坊发展成为技术和综合实力行业领先的集团企业。</p>
<p>公司成立了基层党支部和工会组织，在上级支部与工会的领导下开展活动，每逢节假日为员工送上节日慰问，对困难员工积极帮扶。</p>
<p>【获得荣誉】当选厦门市第十五届人大代表、厦门市第十二届政协委员、福建省第十一届政协委员。获得2015年厦门市第八批拔尖人才、2016年福建省非公有制经济优秀建设者、2016年厦门十大新经济领军人物、2016年优秀民营科技企业家称号。2015年、2016年荣登“胡润百富榜”。</p>
<p>【公益慈善】2015年捐赠2014北京摩登音乐节JAM公益活动3600元；2015年思明区爱心年夜饭2.8万元；2016年给南普陀寺慈善基金会捐款100万元；2016年思明区爱心年夜饭4万元；2016年捐赠给福建省读书援助协会3.3万元；2016年捐赠给中华社会救助基金会19.4250万元产品。</p>
<p>【基本信息】</p>
<p>联系电话：0592-3795788
<p>0592-5532788（传真）</p>
<p>邮箱：hqh.hua@easepal.com.cn</p>
<p>邮编：361002</p>
<p>通信地址： 厦门市思明区前埔路168号</p>
<p>（华清华）</p>
<h2>左晖</h2>
<p>【人物简介】左晖，男，汉族，生于1971年，北京大学EMBA毕业。担任北京链家房地产经纪有限公司董事长、中国房地产估价师与房地产经纪人学会副会长、北京市房地产中介行业协会副会长、全联房地产商会副会长。1992年至1994年，任北京超想电脑有限公司市场部经理；1994年至1995年，任北京CAST科技发展公司市场部经理；1995年至1999年，任北京天持商贸中心总经理；2006年至2008年，在北京大学读EMBA 硕士。</p>
<p>【主要业绩】2001年创办链家，引领行业规范发展。2011年创办自如网，为超过10万业主提供资产管理服务，并服务超过60万自如客。2014年创办链家网，打造具备集房源信息搜索、产品研发、大数据处理、服务标准建立为一体的房产服务平台。</p>
<p>【获得荣誉】获2015中国十大经济年度人物奖。2016年度荣登“胡润百富榜”。</p>
<p>【基本信息】</p>
<p>邮编：100020</p>
<p>通信地址：北京朝阳区朝外大街昆泰国际大厦</p>


</div>