

<!-- 秦商年鉴专文 -->
   <div id="mulu_3">
      <h2>秦商年鉴专文</h2>
      <h2>全球秦商年度十件大事</h2>
      <p>改革开放之后，全球新秦商作为中国商业的一支重要力量，以崭新的姿态再次登上了历史舞台。特别是2009年首届全球秦商大会成功召开和2012年秦商联合会成立以来，新秦商重新走上了有组织、集团化发展的道路，更取得了令人可喜的成绩。首先，每年一届的全球秦商大会已连续召开了7届，创新了在地市举办等多种形式，广大秦商走进地市接地气，建立更多联系，寻求更多的合作项目与机会；其次，连续开展了5届全球秦商领军人物、创新企业、优秀陕西商会的评选表彰活动，树立了一批秦商标杆人物和企业，弘扬了秦商正能量；三是组织会员企业开创了“三走”即“走地市、走商会、走企业”和“三找”即“找项目、找资金、找销售渠道”的系列品牌活动，为会员企业排忧解难，牵线搭桥、代言工商；四是积极支持、推动秦商组织体系的建设，建立了全球秦商机构联席会议机制，完善了全国陕西商会联谊会的办会体制，截至2016年年底，全球各地已成立秦商机构（陕西商会）180家，拥有会员5万多家，会员资产总值达4万亿元以上；五是成交了一大批经贸合作项目，连续承办的7届全球秦商大会累计成交合作项目金额超过一千亿元；六是推动了秦商文化秦商精神的传播、宣传和推广。创办了《秦商》杂志，现已连续出版编辑了41期，建立了“全球新秦商网”，多次改版提升，现在每天点击量超过2万，总点击量超过1千万次。历时近三年的大型纪录片《大秦商》经过筹备、组织、拍摄、后期剪辑，现已进入送审排播阶段。特别是组织编辑出版了《秦商发展报告》《千年秦商列传》等书籍，加大了对秦商的整体宣传力度，推广了秦商品牌，提升了秦商在全社会的影响力和美誉度。尤其在2015年和2016年的秦商发展中，秦商联合会与全球秦商一道在省级各有关部门的指导和大力支持下，在全体会员、各地陕西商会和广大秦商的共同努力下，始终坚持为秦商服务、为商会服务、为政府服务的宗旨，凝心聚力、搭建平台、围绕中心、突出重点、主动服务、创新工作，在推进全球秦商工作追赶超越上取得了新成就，在全球秦商发展中创造了新辉煌。下面分别简要介绍2015年和2016年两个年度的全球秦商十件大事：</p>
     <h2>全球秦商2015年十件大事</h2>
     <p>1 第六届全球秦商大会胜利召开</p>
     <p>第六届全球秦商大会于2015年5月19日至21日在陕西渭南隆重举行。来自境内外150多个秦商团体、商协会机构负责人、陕籍人士、企业家等共计400多人出席了大会。陕西省副省长王莉霞出席大会并致辞。本届大会期间共组织和参加活动20场。吴桂贤、刘维隆、韩忠学、刘石民、郭家学、杨世荣、宋玉庆等领导和一大批知名人士及著名秦商企业代表分别出席大会。在本届全球秦商大会开幕式集中签约仪式上共签订了19个项目,总投资额达8973亿元。</p>
     <p>2 全国第八届陕西商会联谊会暨青海省首届全球秦商大会在西宁成功召开</p>
     <p>6月15日，全国第八届陕西商会联谊会暨青海省首届全球秦商大会在西宁成功召开。青海省委常委、统战部部长旦科，青海省人大常委会副主任马伟，陕西省政协原副主席、省决策咨询委副主任田源，青海省政协秘书长王进，省委宣传部常务副部长王向明，省委统战部常务副部长廖文顺，省工商局局长王定邦，省经济和信息化副主任乔弘志，省商务厅副厅长于晓，省发展改革委外资处处长胡军，秦商联合会会长刘阿津，陕西省贸促会纪检组长张宏博及国内外陕西商会会长、秘书长，知名秦商企业家代表500余人参加了此次大会。</p>
     <p>3 “一带一路”国际投资促进发展论坛暨第十三届全国投资促进机构大会圆满召开</p>
     <p>2015年9月，由秦商联合会承办的“一带一路”国际投资促进发展论坛暨第十三届全国投资促进机构大会在西安召开。本届大会以“再造丝绸之路新辉煌 拓展投资促进新天地”为主题。陕西省政协副主席李冬玉、中国国际投资促进会会长苗耕书、商务部综合司副司长李继刚、国家发改委宏观院对外经济合作办公室副主任丁恺、中国国际投资促进会副会长周铭、联合国贸易与发展会议投资和企业司副司长Paul Wessendorp、波兰共和国驻华使馆经济参赞Jolanta Iwanicka、波兰信息与外国投资局驻华办事处首席代表Dr Andrzej Juchniewicz、白俄罗斯国际科学园投资促进办公室主任Vlasov Alexander、全国各地投资促进机构和陕西省各地市招商及贸促机构代表300余人出席了此次大会。 </p>
     <p>4 全球秦商积极参与“一带一路”建设，活动精彩纷呈，成果显著</p>
     <p>一年来，秦商联合会紧抓国家“一带一路”倡议机遇，积极组织全球秦商参与“一带一路”建设，总计承办、协办了40多场丝路品牌活动。与青海省工商联，青海省陕西商会共同主办了“西北地区民营企业融入‘一带一路’发展论坛”；与中国国际投资促进会共同主办了“一带一路”国际投资促进发展论坛；主办了首届丝绸之路经济大会暨成立丝绸之路商协会联盟；与青海省政府签订了战略合作协议，将与青海省政府共同实施三年内“百亿秦资投青海”的计划；签订了《西北五省陕西商会战略联盟合作协议》；协助省工信厅召开陕西名特产品展销会暨陕苏企业合作发展推介会；协助安康市政府在天津举办了“安康名优产品进京津活动”；协助汉中市政府召开了北京—汉中重点合作项目推介暨签约仪式等活动。这些活动对进一步促进广大秦商参与丝绸之路经济带建设起到了积极的推动作用。</p>
     <p>5 积极搭建合作交流平台，全球秦商回乡投资热情高涨，参与陕西建设取得显著成绩</p>
     <p>2015年秦商联合会积极搭建合作交流平台，号召全球秦商回乡投资，先后组织全球秦商深入地市、商会、秦商企业，开展了“三走”和“三找”等系列品牌活动83场次，赴全省9市28个县区进行了考察和合作洽谈，特别推出了“5+2”进地市的活动，受到王莉霞副省长的表扬。全年总共实现回乡投资14459亿元。</p>
     <p>6 秦商文化得到不断推广，秦商精神得到进一步弘扬</p>
     <p>2015年，陕西省重大文化精品项目，专题纪录片《大秦商》终于完成了全部拍摄工作；《秦商发展报告（2014）》和《千年秦商列传》两套秦商文献在第六届全球秦商大会上举行了首发仪式并正式出版发行，王莉霞副省长和省慈善协会会长刘维隆等领导出席了首发仪式；《秦商》刊物从2015年10月正式作为公开刊物对外发行；中国商业史学会正式批准在我会成立秦商史专业委员会并为之授牌。</p>
     <p>7 秦商爱心慈善会成功设立</p>
     <p>第六届全球秦商大会开幕式上，王莉霞副省长与省慈善协会会长刘维隆共同为秦商爱心慈善会成立揭牌，秦商爱心慈善会首批捐赠善款达212万元。</p>
     <p>8 全球秦商组织系统建设进一步发展壮大，全球秦商机构联席会议机制不断完善</p>
     <p>2015年全球秦商组织系统建设发展迅速。先后有11家陕西商会正式成立。目前，全球各地成立陕西商会等机构已超过120家。全球秦商机构联席会议机制更加完善。2015年，全球秦商机构联席会议主席团先后召开了2次常务主席会议，2次主席团全体会议，全球各地陕西商会会长、秘书长座谈会1次。</p>
     <p>9 2016年秦商年度峰会暨2015全球秦商总评榜颁奖盛典圆满举办</p>
     <p>2016年1月18日，在秦商联合会主办的2016年秦商年度峰会暨2015全球秦商总评榜颁奖盛典上，揭晓和表彰了2015年度全球秦商十佳领军人物、十佳优秀陕西商会、十佳创新企业、秦商爱心慈善奖和回乡投资贡献奖的获奖个人和单位。评选表彰活动通过全社会共计超过200万多人次参与的网络投票，在全社会和新媒体上产生了巨大的影响。</p>
     <p>10 秦商联合会荣获多项殊荣</p>
     <p>2015年，秦商联合会组织并开展的大量招商引资工作和投资促进活动得到了社会的普遍认可和赞扬。先后被联合国授予“国际战略投资奖”；被陕西省人民政府表彰为“陕西省投资促进优秀单位”，这也是全省唯一获此殊荣的社团组织；被丝绸之路大会组委会授予“丝绸之路最具影响力商会”等荣誉称号。这些荣誉的取得，既是广大秦商努力的结果，也是社会各界关心和支持的结果。</p>
     
     <h2>全球秦商2016年十件大事</h2>
     <p>1 第七届全球秦商大会成功召开</p>
     <p>第七届全球秦商大会于2016年6月22—24日在陕西宾馆隆重召开。胡和平省长、王莉霞副省长、上官吉庆市长等省市和省级部门主要领导出席了大会。冯仑、史贵禄、陈宏、郭家学、吴一坚等一大批著名秦商企业代表及来自18个国家与地区、27个省市区的海外省外秦商代表和省内异地商会及秦商企业代表共计500多人参加了本届盛会。在本届盛会上共有22个合作项目集中签约，合同总金额达779亿元。</p>
     <p>2 “全球秦商好项目大赛2016年总决赛”隆重举行</p>
     <p>2016年6月22日，由全球秦商大会组委会主办，秦商联合会承办，全球各地陕西商会协办的“全球秦商好项目大赛2016年总决赛”在陕西宾馆成功召开。冯仑、江濡山、曹宏、韩西平及80多家各地陕西商会会长和创投行业、秦商领军、投资机构、专家学者等人士作为评审团出席。各地招商部门负责人、各地陕西商会代表等共计400多人出席了比赛。51易货网综合电子商务平台获得“全球秦商好项目大赛2016年总决赛”一等奖。本次比赛是全球秦商第一次举办的高档次、大规模的项目大赛。</p>
     <p>3 搭平台、拓空间，品牌活动探索合作新商机</p>
     <p>2016年，秦商联合会举办各类活动132场次，其中组织会员企业开展了“三走”和“三找”等系列品牌活动69场次。7月6日—8日，秦商联合会组织来自全球各地陕西商会会长、秘书长和秦商企业200余人进行了“全球秦商陇上行”活动，参与了第二十二届中国兰州投资贸易洽谈会——全球秦商陇上行兰州推介会等12场活动。8月23日—26日，秦商联合会2016年“5+2”经济合作渭南行成功举办，来自全国各地80余名秦商企业家参与，召开了渭南市与秦商合作发展座谈会，渭南市副市长王晓军出席并讲话，赴白水县考察洽谈项目并召开座谈会，白水县委书记周庆文主持并介绍了重点招商项目。10月25日，组织会员企业参加黄龙山第二届红叶节暨树顶漫步一期开幕式。12月2日，开展了 “学榜样·促交流·谋发展”走进秦商先进企业系列活动——走进石羊集团等。</p>
     <p>4 第九届全国陕西商会联谊会暨北京陕西企业商会成立十周年庆典圆满成功</p>
     <p>2016年9月17日—18日，第九届全国陕西商会联谊会暨北京陕西企业商会成立十周年庆典在北京国际会议中心隆重召开。全球各地45家陕西商会会长及秘书长、北京陕西企业代表、在京陕西籍领导、在京兄弟商会、新闻媒体等400多人出席了此次会议。冯仑、赵涛、牛文文等优秀秦商代表，王忠明、胡勇、薛华、刘阿津等领导出席了2016全球秦商领袖论坛。刘阿津会长与北京陕西企业商会会长郭家学将全国陕西商会联谊会的旗帜正式交接于“第十届全国陕西商会联谊会”主办方福建省陕西商会。并成功召开了全球秦商机构联席会议主席团会议暨全国陕西商会会长秘书长工作圆桌会。</p>
     <p>5 积极响应全球秦商参与 “一带一路”倡议 “走出去、请进来”实现新突破</p>
     <p>2016年5月18日—22日，应香港贸发局邀请，秦商联合会组织加拿大陕西商会、日本陕西商会等商会会长及企业代表共15人出席了由香港特别行政区政府及香港贸易发展局合办的首届“一带一路”高峰论坛，张德江、梁振英等领导及相关行业领袖一千余人出席，共同探讨“一带一路”带来的新商机。2016年4月8日，秦商联合会与日本陕西商会共同主办了欢迎日本前首相鸠山由纪夫先生午餐会，邀请30多位会员出席，积极开拓合作新领域。另外，一年来，秦商联合会还承办、协办、参与了20多场丝路品牌活动，为推动秦商参与“一带一路”建设发挥了重要促进作用。</p>
     <p>6 全球秦商组织系统建设更加壮大，全球秦商机构联席会议机制更加完善</p>
     <p>2016年全球秦商组织系统建设发展迅速。全年秦商联合会发展新会员62家，尤其是吸纳了一批含金量高、影响力大、实力强的知名企业。澳大利亚陕西商会、烟台陕西商会等众多商会相继成立，目前全球各地成立陕西商会等机构已超过140家，共计注册会员超过5万家。全球秦商机构联席会议机制也更加完善。联席会议主席团全年召开了一次常务主席会议、一次主席团全体会议。</p>
     <p>7 2017秦商年度峰会暨2016年度全球秦商影响力总评榜颁奖盛典成功举办</p>
     <p>2016年12月19日—20日，2017秦商年度峰会暨2016年度全球秦商影响力总评榜颁奖盛典于大唐西市酒店金色大厅隆重举行。省政协副主席刘新文、省总工会主席白阿莹、省慈善协会会长刘维隆等领导，冯仑、吴一坚、何建梁以及来自海内外各地陕西商会会长、秘书长、秦商联合会会员、获奖代表等600余人出席盛典活动。颁奖典礼上，揭晓和表彰了年度秦商领袖人物、年度全球秦商领军人物、年度全球秦商新锐人物等11个奖项的人物、企业和商会。郑翔玲、冯仑、吴一坚、何建梁获得“2016年度全球秦商领袖人物奖”荣誉。</p>
     <p>8 树立文化自信，讲好秦商故事，秦商文化、品牌建设硕果累累</p>
     <p>2016年，由秦商联合会与秦商研究中心共同编写的《千年秦商列传》被中共陕西省委宣传部列为全省领导干部学习图书；由李德团、刘阿津作词，张豪夫作曲的《秦商之歌》作为秦商联合会会歌在第七届全球秦商大会上成功推出并受到胡和平省长的赞扬；专门推广秦商文化的微信公众平台《秦商汇》于第七届秦商大会上线；秦商酒、秦商红等一系列秦商品牌推出上市。另外，在对外宣传、文化产品传播等方面，秦商联合会利用陕西新闻联播、陕西日报、人民网、新华网、凤凰网等大型传媒广为宣传，利用电梯、户外大型广告等进一步推广，全年累计在各大主流媒体宣传报道共计3万多条。</p>
     <p>9 秦商联合会第二个五年发展纲要（2017年—2021年）出台，内部建设机制更加健全</p>
     <p>为促进秦商联合会和全球秦商的科学发展，全面落实省委、省政府对秦商的发展要求，结合秦商联合会实际，于2016年12月20日秦商联合会首届三次常务理事会上审议通过了《秦商联合会第二个五年发展纲要（2017年-2021年）》，明确了把秦商联合会建设成世界知名、中国一流社会组织的发展总目标。同时，2016年，秦商联合会会员参与商会建设有了新突破。秦商联合会首届三次常务理事会上审议通过了设立企业联络等十个业务部的意见，实施会员参与商会发展建设的新机制得到有效推动。</p>
     <p>10 公益事业进一步落地精准扶贫有了新突破</p>
     <p>2016年11月24日，组织来自美国及我国河北、山东等地陕西商会和30余家会员企业代表到秦商联合会帮扶村——咸阳市永寿县永平镇裕丰村和乾县杨家村举行了秦商联合会“扶贫帮困爱心慰问”活动，将慰问金、棉被、毛毯、米、面、油、食品和衣物等发放到60多户困难家庭的帮扶对象手中。咸阳市委副书记马希良、永寿县委书记苏晓梅等领导陪同慰问。秦商联合会首届三次常务理事会上审议通过了《关于动员广大会员积极参与秦商联合会“精准扶贫”工作的通知》，2016年12月20日晚，慈善晚会上举行了慈善拍卖，共筹善款20多万元，同时，秦商联合会与陕西省慈善协会共同签订了设立秦商慈善基金的合作协议，全球秦商慈善事业的开展进一步落实。</p>
     
   </div>