<!--51易货网企业入驻协议 -->
     <div class="home_page">
        <div class="type_xuanz1">
         <div class="type_xuanz_zhong">51易货网规则</div>
           <div class="agreement">
              <h2>51易货网企业入驻协议</h2> 
              <ul class="agreement_ul">
                
                 <li>
                    <h6>一.	总则</h6>
                    <p>1、“www.51ehw.com”（51易货网）是甲方自主运营的以易货交易为主要服务方式的综合性电子商务平台。</p>
                    <p>2、易货店会员：是指在51易货网平台上交纳1万元履约保证金，并在51易货网上开通店铺、进行易货交易的企业。 </p>
                 </li>
                 <li>
                   <p>3、易货店会员的基本条件：</p>
                    <p>3.1.完全认同“51易货网”商业模式及管理理念，愿为建设无现金易货消费生态圈而努力奋斗；</p>
                    <p>3.2.在国家工商机关登记注册的合法存续的企业；</p>
                    <p>3.3.具备一定的经营实力，承诺用于易货的商品/服务价值总额不低于 10 万提货权；</p>
                    <p>3.4.本协议签订当日乙方向甲方交纳易货店履约保证金人民币壹万元整（¥10000.00元）。</p>
                 </li>
                 <li>
                    <p>4、履约保证金：是指为了确保乙方合同的履行，由乙方支付给甲方的担保金，是本合同履行和乙方在51易货平台上能如约履行交易的一种担保方式。该保证金可在乙方申请退出时，全额退还给乙方。</p>
                    <p>5、提货权：是51易货网进行易货交易的媒介，是用来记录会员之间进行易货交易往来的记账凭证，其使用范围仅限于51易货网。乙方可通过现金充值、易出商品/服务、获得甲方授信的方式获取提货权，乙方可使用提货权在51易货网平台上购入其需要的商品/服务。</p>
                    <p>6、授信：是指甲方对乙方的经营实力进行综合考察后，向乙方直接提供一定额度的提货权的行为。乙方应在甲方规定的期限内对已经使用的提货权进行归还，否则应用现金补足。</p>
                 </li>
                 <li>
                     <h6>第二条 甲乙双方的权利与义务</h6>
                     <p>1、甲方的权利与义务</p>
                     <p>1.1.为乙方提供“51易货网”互联网易货服务；</p>
                     <p>1.2.负责51易货网的宣传、推广；</p>
                     <p>1.3.为乙方提供线下易货沙龙服务；</p>
                     <p>1.4.为乙方免费提供易货店店铺模板一套；</p>
                     <p> 1.5.为乙方免费提供价值1000元的商品信息上传服务（5个商品详情页）。若乙方使用了该项服务，自交费之日起3个月内乙方不得退出；</p>
                     <p> 1.6.根据相关法律规定和51易货网交易规则对乙方实行管理，具体见易货网公布的《会员注册协议》。</p>
                 </li>
                 <li>
                     <p>2、乙方的权利和义务 </p>
                     <p>2.1.依照相关法律规定和51易货网交易规则开展易货业务；</p>
                     <p>2.2.乙方需向甲方提交会员注册资料，并保证其提供资料的真实性、有效性，资料包括但不限于：《企业法人营业执照》、法人身份证复印件、法人授权委托书、相关经营许可证或检验合格证等；</p>
                     <p>2.3.在51易货网上免费开设乙方专属的易货店铺、发布商品交易信息，进行会员间易货交易；</p>
                     <p>2.4.乙方应保证在易货网交易的商品或服务真实、有效、无任何质量问题；若乙方因以上原因，导致甲方及与其交易的会员利益受损的，乙方应按交易额的两倍承担赔偿责任。</p>
                     <p>2.5.乙方在作为购买方发起交易时，需以现金形式向甲方交纳5%的易货手续费。</p>
                     <p>2.6.乙方在接到买方交易订单后，必须在72小时内确认发货；若乙方未在约定时间内发货的，每逾期一日，则承担此笔交易易货额 50 %的违约金。</p>
                     <p>2.7.乙方应妥善保管交易账号、登录密码、支付密码，若因保管不善产生不当后果，乙方应全权负责。</p>
                 </li>
                  <li>
                     <h6>第三条  会员的升级与退出</h6>
                     <p>1、乙方提出会员升级的，需与甲方另行签订会员协议并交纳相应的会员费用。乙方已经交纳的履约保证金可用来抵扣升级会员费用。</p>
                 </li>
                 <li>
                    <p>2、会员的退出：</p>
                     <p>2.1.乙方可自行申请退出易货店会员，甲方在乙方满足以下两个条件后即可在十个工作日内退还乙方交纳的壹万元履约保证金并终止本合同：</p>
                     <p>2.1.1.乙方完成所有交易订单的发货、确认收货和售后等服务；</p>
                     <p>2.1.2.乙方全额偿还甲方提货权授信额，不足部分需用现金补齐；</p>
                     <p>2.2.乙方不遵守法律规定及51易货网交易规则的，甲方有权使用易货网相关规则予以处理或终止乙方的会员资格；</p>
                     <p>2.3.乙方会员资格终止前，账户中剩余的提货权可用来在平台进行交易，不得向易货网主张换取现金。</p>
                     <p>2.4.乙方会员资格终止后，本协议自动解除。协议解除后，甲方应注销乙方帐号，并清除帐号内的相关资料和档案。</p>
                 </li>
                 <li>
                    <h6>第四条 甲乙双方的违约责任</h6>
                    <p>1、甲方系为乙方与其他会员之间交易的提供服务的易货网平台，乙方与其他会员发生纠纷的，由交易双方自行解决，甲方会酌情协助解决，但不承担任何责任。</p>
                    <p>2、任何一方未能履行其在本协议项下全部义务，则违约方应赔偿因此给对方造成的损失。</p>
                    <p>3、技术免责：由于电信运营商系统、线路的故障、调整、升级，或电力中断/终断，或黑客攻击、甲方技术调整或网站升级等问题造成不能或部分不能提供服务，不得视为甲方违约，甲方不承担责任。</p>
                 </li>
                 <li>
                    <h6>第五条 其他</h6>
                    <p>1、争议解决：</p>
                    <p>凡因本协议引起的或与本协议有关的任何争议，由双方友好协商解决。协商不成时，双方均有权向合同签订地人民法院提起诉讼。本合同签订地：西安市碑林区。</p>
                 </li>
                 <li>
                    <p>2、附则 </p>
                    <p> 2.1.双方对在履行协议过程中所知悉的对方的商业秘密，在协议履行签订前后和终止后均负有保密责任，因一方过错导致对方商业秘密泄露的，应承担由此造成的损失。</p>
                    <p>2.2.本协议自乙方交纳履约保证金之日起生效，一式二份，双方各持一份。在本协议上的签字人即被视为该方授权代表。</p>
                 </li>
                <!-- <li>
                    <p>第一条：须为合法登记的企业用户，并且能够提供51易货网入驻要求的所有相关文件，不接受个体工商户；</p>
                    <p>第二条：企业提供的在售商品易货额不少于10万 ；</p>
                    <p>第三条：51易货网可在申请入驻及后续经营阶段根据商户销售的商品要求商户提供其他资质；</p>
                    <p>第四条：商家必须如实提供资料和信息；</p>
                 </li>
                 <li>
                     <p>请务必确保您申请入驻及后续经营阶段提供的相关资质和信息的真实性（若您提供的相关资质（包括但不限于营业执照、销售许可证、授权书）为第三方提供的，请务必先行核实文件的真实有效性），一旦发现资质或信息虚假的，您的公司将被列入非诚信客户名单，51易货网将不再与您进行合作；</p>
                 </li>
                 <li>
                     <p>（二） 商家应如实提供其店铺运营的主体及相关信息，包括但不限于代理运营商、实际店铺经营主体、被授权人等信息；</p>
                 </li>
                 <li>
                     <p>第五条：若提供的申请材料缺少，会退回给您重新填写提交，建议您事先准备齐全资料，一次性通过审核；</p>
                     <p>第六条：以下提供的资料如是复印件请加盖开店公司公章（鲜章）；</p>
                 </li>
                 <li>
                    <h6>二、企业资质材料：</h6>
                    <p>（一）营业执照：需确保未在企业经营异常名录中且所售商品在营业执照经营范围内；</p>
                    <p>（二）税务登记证：非三证合一情况下需提供，须同时有国地税章；</p>
                    <p>（三）组织机构代码证：非三证合一情况下需提供；</p>
                    <p>（四）法人身份证正反面：需提供公司法人身份证正反面；</p>
                    <p>（五）委托授权书（模板）</p>
                  <li>
                     <p>1.开店公司名称需要完整；</p>
                     <p>2.授权企业名称与营业执照名称一致；</p>
                     <p>3.授权有效期不得少于一年；</p>
                     <p>4.授权人与被授权人需同时签字并加盖开店公司公章（鲜章）；</p>
                  </li>  
                  <li>
                    <h6>三、其他经营资质：</h6>
                    <p>（一）销售授权书：如非自由品牌的商品售卖，请提供正规的品牌方提供的品牌授权证书；</p>
                    <p>（二）质检、检疫、检验报告：凡是食品、药品、保健品、化妆品等类型的商品，均需提供正规部门部门的检验报告、生产许可证、销售授权书(代理/经销授权证明)等相关资质；</p>
                  <li>
                 <!--<li>
                    <h6>2.服务说明</h6>
                    <p>2.1哔哩哔哩向您提供包括但不限于如下服务：</p>
                    <p>2.1.1哔哩哔哩主页 www.bilibili.com （及其他由哔哩哔哩运营的任何网站）；</p>
                    <p>2.1.2哔哩哔哩直接拥有或运营的包括但不限于PC、平板、手机等全部终端客户端产品；</p>
                    <p>2.1.3哔哩哔哩用户会员中心、用户空间、硬币、礼品、商城；</p>
                    <p>2.1.4哔哩哔哩直接拥有或运营的服务器、网络存储空间；</p>
                    <p>2.1.5哔哩哔哩提供给您的其他技术和/或服务。</p>
                    <p>2.2哔哩哔哩所提供的服务，均限于在哔哩哔哩平台内使用，任何以恶意破解等非法手段将哔哩哔哩所提供的服务与哔哩哔哩平台分离的行为，皆不属于本协议约定的由哔哩哔哩提供的服务。由此引起的一切后果由行为人负责，哔哩哔哩将保留依法追究行为人法律责任的权利。</p>
                    <p>2.3哔哩哔哩官方所公布的方式为注册、登陆、下载客户端（包括但不限于iOS、Android等智能平台）、使用哔哩哔哩服务的唯一合法方式，用户通过其他任何途径、任何渠道、任何方式获取的哔哩哔哩服务（包括但不限于账号、硬币、客户端下载等）均为非法所得，哔哩哔哩概不承认其效力，且一经发现，哔哩哔哩有权立即作出删除、清零、封号等处理，任何因此导致的一切不利后果均由用户自行承担。请用户妥善保管自己的帐号和密码，加强密码安全性，谨防账号泄露或被盗。因用户账号被泄露或被盗而造成的任何损失，哔哩哔哩不承担补偿责任。</p>
                    <p>2.4用户理解并认可哔哩哔哩享有如下权利，哔哩哔哩行使如下权利不视为违约，用户不追究或者豁免哔哩哔哩的相关法律责任：用户有权长期使用其合法获得的哔哩哔哩账号及其账号下硬币、标识、礼品等，但是用户确认其仅享有上述服务和产品的使用权，上述服务和产品，及其衍生物的所有权及知识产权均归哔哩哔哩所有（用户经合法渠道取得的实体产品所有权除外）。哔哩哔哩有权根据实际情况自行决定收回日期，无需另行通知用户亦无需征得用户同意。</p>
                    <p>2.5哔哩哔哩有权提前向用户公告（包括但不限于弹出页面公告、网站首页公告）以修改、替换、升级与哔哩哔哩服务相关的任何软件。如果用户不同意或者不接受哔哩哔哩相关软件的修改、替代、升级，请直接拒绝、停止、取消使用行为，否则视为用户同意并接受哔哩哔哩相关软件的修改、替代、升级，同时该同意并接受的行为仍受本协议约束。</p>
                 </li>
                 <li>
                    <h6>3.用户注册</h6>
                    <p>如果您使用哔哩哔哩提供的网络存储空间进行试听节目的上传及传播服务，您需要注册一个账号并设置密码，并确保注册信息的真实性、正确性及完整性，如果上述注册信息发生变化，您应及时更改。在完成本服务的登记程序后，您应维护账号及密码的机密安全。您应对任何人利用您的账号及密码所进行的活动完全负责，哔哩哔哩无法对非法或未经您授权使用您账号及密码的行为作出甄别，因此哔哩哔哩将不承担任何责任。同时您同意并承诺做到：</p>
                    <p>3.1当您的账号或密码遭到未经授权的使用，或者发生任何安全问题时，您会立即有效地通知到哔哩哔哩；</p>
                    <p>3.2当您每次登录哔哩哔哩或使用相关服务后，会将有关账号等安全退出；</p>
                    <p>3.3您同意接受哔哩哔哩通过电子邮件、客户端、网页或其他合法方式向您发送通知信息和其他相关信息；</p>
                    <p>3.4您承诺不在注册、使用哔哩哔哩账号从事以下行为：</p>
                    <p>3.4.1故意冒用他人信息为自己注册哔哩哔哩账号；</p>
                    <p>3.4.2未经他人合法授权以他人名义注册哔哩哔哩账号；</p>
                    <p>3.4.3窃取、盗用他人的哔哩哔哩账号、硬币、会员标识等；</p>
                    <p>3.4.4使用侮辱、诽谤、色情、政治等违反法律、道德及公序良俗的词语注册哔哩哔哩账号；</p>
                    <p>3.4.5以非法占有哔哩哔哩相关服务资源为目的，通过正当或非正当手段恶意利用网站漏洞；</p>
                    <p>3.4.6侵犯他人合法权益的其他内容。</p>
                    <p>3.5您在此同意，哔哩哔哩有权对违反上述条款的用户作出禁止注册及/或封号的处理。</p>
                 </li>
                  <li>
                     <h6>4.哔哩哔哩上的内容</h6>
                     <p>4.1哔哩哔哩上的内容是指您在哔哩哔哩上传、传播的视频、音频或其他任何形式的内容，包括但不限于图像、文字、链接等。</p>
                     <p>4.2您在哔哩哔哩上传或发布的作品，您保证对其享有合法的著作权或相应授权，哔哩哔哩有权展示、散布及推广前述内容。</p>
                     <p>4.3对于用户通过哔哩哔哩提供的UGC服务上传至哔哩哔哩的任何信息内容，包括但不限于视频、图片、文字等形式，用户在此同意在哔哩哔哩进行传播。</p>
                     <p>4.4任何经由哔哩哔哩提供的服务，以上传、张贴、发送电子邮件或任何其他方式传送的资讯、资料、文字、软件、音乐、音讯、照片、图形、视讯、信息或其他资料（以下简称“内容”），无论系公开还是私下传送，均由内容提供者、上传者承担责任。</p>
                     <p>4.5哔哩哔哩无法预先知晓并合理控制经由哔哩哔哩服务上传之内容，因此，您已预知在使用哔哩哔哩的服务时，可能会接触到部分令人不快、不适或厌恶之内容，您同意放弃由此产生的针对哔哩哔哩的任何追索权。但哔哩哔哩有权依法停止传输任何前述内容并采取相应处理，包括但不限于暂停您继续使用哔哩哔哩的部分或全部服务，保存有关记录并向有关机关报告。</p>
                     <p>4.6您需独立对自己在哔哩哔哩上实施的行为承担法律责任。若您使用哔哩哔哩服务的行为不符合本协议，哔哩哔哩有权作出独立处理，且在无需事先通知及/或征得用户同意的情况下停用您的账号。您若在哔哩哔哩上散布和传播反动、色情或其他违反国家法律、规定的信息，哔哩哔哩的系统记录可能作为您违反相关法律的证据。</p>
                  </li>-->
              </ul>
           </div>  
       </div>
    </div>
    
    
 